{
   "Shenime":{
      "Shenim1": "320 Pyetje mbi Gjeografinë është një libërth ( 70 x 100 / 32 ) i shkruar në vitin 1977 nga Mevlan Kabo dhe botuar nga Shtëpia Botuese “8 Nëntori”, që përmban shumë informacione argëtuese rreth gjeografisë. Arsyeja që vendosa për ta sjellë në këtë format është sepse së pari libri ka një tirazh relativisht të ulët ( rreth 3000 kopje ) dhe së dyti është më i arritshëm nga të gjithë në këtë formatin  elektronik dhe si vlerësim për punën e mbledhjes së shumë kurioziteteve vërtetë të bukura në të.",
      "Shenim2": "Unë nuk zotëroj asnjë një të drejtë mbi librin, besoj se gjithë të drejtat i takojnë autorit dhe shtëpisë botuese. Gjithashtu nuk kam asnjë qëllim përfitimi nga kjo punë, është vetëm për qëllime edukative dhe argëtimi.",
      "Shenim3": "Duke qenë se libri përmban dhe informacione ( tek pyetja dhe/ose përgjigja ) të ndryshme aktualisht ose të ndikuara nga propaganda e kohës, kam vendosur një shenjues ngjyre tek çdo pyetje. Kështu ngjyra jeshile nënkupton që informacioni është i vlefshëm. Ngjyra e verdhë nënkupton që informacioni ka ndikim propagande ose është jo aktual. Dhe ngjyra e kuqe nënkupton që informacioni është tërësisht me nota propagande. ",
      "Shenim4": "Nëse ndokush ka sugjerime ose diçka që nuk i pëlqen mund të më kontaktojë në facebook. <br/> Nëse dikush me njohuri teknike do të kontribuojë duke përmirësuar diçka mund të referohet tek faqja e projektit në github."
   },
    "Parathenie":"Gjeografia është një ndër shkencat më interesante, që tërheq vazhdimisht një rreth të gjerë lexuesish, mbasi në çdo hap të jetës së tij njeriu ndjen nevojën e njohurive gjeografike. Që të orientohesh  drejt në situatat e ndryshme që ndodhin në botë dhe të ndjekësh zhvillimin e vrullshëm ekonomiko-shoqëror dhe politik të vendit tonë, përveç pregatitjes së përgjithshme ideopolitike, duhen medoemos edhe njohuri gjeografike, si nga gjeografia e Atdheut tonë ashtu edhe nga gjeografia botërore. Gjeografia është një nga disiplinat me rëndësi të veçantë jo vetëm për zhvillimin e gjithanshëm kulturor të njerëzve tanë, por edhe për formimin ideologjik të tyre. Ajo luan rol të madh, sidomos në formimin e ndjenjës së patriotizmit socialist dhe të dashurisë për atdheun. Gjeografia thotë shoku Enver \"...lidhet me kalitjen e patriotizmit dhe të dashurisë për vendin, me bujqësinë, me industrinë, ajo ndihmon në pregatitjen e gjeologëve, inxhinierëve, agronomëve të mirë të ardhshëm, zhvillon shëndetin, sportin, turizmin\".          Këtij qëllimi i shërben dhe kjo broshurë e vogël, në të cilën e anë pyetjesh e përgjigjesh interesante, jepen njohuri nga gjeografia e përgjithshme fizike dhe sidomos nga gjeografia e Shqipërisë që zë vendin kryesor.  Sigurisht që libri nuk ka për qëllim të japë njohuri të plota e sistematike nga të gjitha degët e shkencave gjeografike, sepse kjo është e pamundur në një libër me një volum e destinacion të tillë. Ai synon të japë më tepër një informacion gjeografik kryesisth në formë kuriozitetesh me qëllim që lexuesi të fitojë disa njohuri e fakte themelore gjeografike për t’i patur si kulturë të përgjithshme e për t’i shfrytëzuar në rastet konkrete të punës së tij. Për këtë qëllim është zgjedhur edhe një rrugë origjinale: jo ajo e zakonshmja nëpërmjet paraqitjes sistematike të njohurive, por ajo e pyetjeve dhe përgjigjeve.    Me qëllim që lexuesi të mundohet vetë për të gjetur përgjigjet e duhura, këto të fundit janë vendosur në fund të librit. Në se lexuesi nuk e gjen dot përgjigjen, ose do të verifikojë se sa e drejtë është përgjigja e tij, e gjen këtë në fund të librit, ku numrit rendor të përgjigjes në kapitullin përkatës i korrespondon po ai numër në pyetjet.  Kuptohet se libri “Pyetje në gjeografi” i drejtohet masës së gjerë të lexuesve që duan të zgjerojnë horizontin e tyre kulturor. Por ai është i vlefshëm edhe për nxënësit e shkollave të mesme e studentë të gjeografisë, për mësuesit e gjeografisë, gazetarët propagandistët, punonjësit e shtëpive të kulturës etj. Mevlan Kabo",
    "Permbajtja":[
       {
          "Pjesa":"Pjesa e parë",
          "Kapitujt":[
             {
                "NrKapitulli":1,
                "Kapitulli":"Harta dhe Orientimi",
                "Pyetjet":[
                   {
                      "Nr":1,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Si quhet ajo vijë ku duket sikur qielli puthet me tokën ?",
                      "Pergjigja":"Horizonti."
                   },
                   {
                      "Nr":2,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në xham qëndron, veri e jug shikon, kudo të orienton; ç’është ?",
                      "Pergjigja":"Busulla."
                   },
                   {
                      "Nr":3,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Kur u shpik busulla, shumë shkencëtarë kujtonin se shigjeta e saj tërhiqet nga  Ylli Polar. Cili është shkaku i vërtetë i drejtimit veri-jug të shigjetës së busullës ?",
                      "Pergjigja":"Rruzulli tokësor është si një magnet vigan që ka dy pole magnetike."
                   },
                   {
                      "Nr":4,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në qoftë se ndërtojmë një shtëpi në Polin e Veriut, ç’drejtim do të kenë dritatet që janë në të katër faqet e saj ?",
                      "Pergjigja":"Drejtim jugor."
                   },
                   {
                      "Nr":5,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Kur ndodhemi pikërisht në Polin e Veriut, a mund të fluturojmë drejt veriut, jugut, lindjes dhe perëndimit ?",
                      "Pergjigja":"Mund të fluturojmë vetëm drejt jugut."
                   },
                   {
                      "Nr":6,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në ç’vend të rruzullit tokësor ora tregon gjithnjë kohën e saktë ?",
                      "Pergjigja":"Në pole, ku bashkohen të gjithë meridianët."
                   },
                   {
                      "Nr":7,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në ç’vend të rruzullit tokësor nuk ka katër pika të horizontit, por vetëm një ?",
                      "Pergjigja":"Në polet e rruzullit tokësor."
                   },
                   {
                      "Nr":8,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila pikë e rruzullit tokësor ndodhet më afër qendrës së Tokës ?",
                      "Pergjigja":"Rrezja polare e rruzullit është 21.55 kilometra më e vogël se rrezja ekutatoriale. Poli i Jugut i Tokës ndodhet në kontientin e Antarktidës, në lartësinë 2765 metra mbi nivelin e detit, kurse Poli  i Veriut është në Oqeanin e Ngrirë të Veriut ndodhet në një nivel me detin. Pra Poli i Veriut është më afër qendrës së Tokës nga të gjitha vendet e tjera të rruzullit tokësor."
                   },
                   {
                      "Nr":9,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në ç’vend fundi i oqeanit është më afër qendrës së Tokës ?",
                      "Pergjigja":"Duke patur parasysh formën e shtypur të Tokës në pole, mund të themi se vendet më të afërta me qendrën e Tokës janë vendet përreth Polit të Veriut. Megjithatë thellësia më e madhe e oqeanit botëror nuk është këtu."
                   },
                   {
                      "Nr":10,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në ç’vend të rruzullit tokësor nuk ka asnjë anë tjetër të horizontit përveç veriut ?",
                      "Pergjigja":"Në Polin e Veriut."
                   },
                   {
                      "Nr":11,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në cilin pol është më ngrohtë, në Polin e Veriut apo në atë të Jugut dhe pse ?",
                      "Pergjigja":"Poli i Veriut ndodhet në oqean, kurse Poli i Jugut ndodhet në lartësinë 2765 metra. Prandaj në Polin e Jugut temperatura mesatare vjetore e ajrit është pothuajse dy herë më e ulët se në Polin e Veriut."
                   },
                   {
                      "Nr":12,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":" A mund të tregoni pikën më veriore dhe më jugore, më perëndimore dhe më lindore të rruzullit tokësor ?",
                      "Pergjigja":"Në rruzullin tokësor pika më veriore është Poli i Veriut dhe pika më jugore, Poli i Jugut. Pikat më lindore dhe më perëndimore të rruzullit tokësor nuk ekzistojnë."
                   },
                   {
                      "Nr":13,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është ai që ka ndërtuar të parin model të rruzullit tokësor – globin ?",
                      "Pergjigja":"I pari glob gjeografik mendohet se është ai që ruhet në qyetetin Nyrenberg. Ky glob është pregatitur nga gjeografi M. Behajm."
                   },
                   {
                      "Nr":14,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Për t’u orientuar në një vend ne përdorim busullën, shigjeta e së cilës, siç dihet, tregon gjithnjë veriun. Mirëpo fjala “orientim” që vjen nga latinishtja, do të thotë “lindje”. Pse nuk është përdorur fjala “veri”, por “lindje” ?",
                      "Pergjigja":"Fjala “orientim” ka lindur përpara se të shpikej busulla, në kohën kur si bazë orientimi merrej ana nga lind dielli."
                   },
                   {
                      "Nr":15,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në ç’pjesë të rruzullit nuk mund të duket Ylli Polar ?",
                      "Pergjigja":"Nga Poli i Jugut gjer në ekuator."
                   },
                   {
                      "Nr":16,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në cilat vise të botës dita dhe nata janë shumë të gjata ?",
                      "Pergjigja":"Në viset që shtrihen përtej rrathëve polarë."
                   },
                   {
                      "Nr":17,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në cilat vende të botës dielli nuk ngjitet asnjëherë në zenit ?",
                      "Pergjigja":"Në të gjitha vendet që shtrihen në veri të të tropikut të veriut dhe në jug të tropikut të jugut."
                   },
                   {
                      "Nr":18,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Drejtimin veri-jug në një vend ne e përcaktojmë me anë të busullës. Por në globet dhe në hartat gjeografike ka një “busull” tjetër: vijat e paraleleve dhe ato të meridianëve. Cila nga këto busulla është më e saktë ?",
                      "Pergjigja":"Meridianët dhe paralelet e japin me më shumë saktësi drejtimin e anëve të horizontit sesa busulla, shigjeta e së cilës është drejtuar nga poli magnetik e jo nga poli gjeografik i rruzullit tokësor."
                   },
                   {
                      "Nr":19,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A mund të kryejmë një udhëtim rreth botës duke patur si drejtim gjithnjë vetëm perëndimin, vetëm lindjen, vetëm veriun ose vetëm jugun ?",
                      "Pergjigja":"Shumë udhëtarë kanë kryer lundrim rreth botës duke mbajtur si drejtim lindjen ose perëndimin. Të kryhesh një udhëtm rreth botës duke ndjekur vazhdimisht veriun ose jugun është e pamundur, sepse caku i fundit i drejtimit verior është Poli  i Veriut dhe caku i fundit i drejtimit jugor është Poli i Jugut."
                   },
                   {
                      "Nr":20,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Aeroplani fluturoi në veri, por pasi arriti në një nga pikat e itinerarit të vet, ai nuk mndi të vazhdonte edhe më tutje drejt veriut dhe u detyrua të fluturonte drejt jugut.  Çfarë e pengoi aeroplanin të vazhdonte rrugën drejt veriut ?",
                      "Pergjigja":"Aeroplani ka fluturuar drejt Polit të Veriut, që është pika me veriore e rruzullit."
                   }
                ]
             },
             {
                "NrKapitulli":2,
                "Kapitulli":"Udhëtarë të mëdhenj",
                "Pyetjet":[
                   {
                      "Nr":21,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Kush, kur dhe në ç’rrethana i dha emrin “Oqean Paqësor” ose “i Qetë” oqeanit më të madh të rruzullit tokësor ?",
                      "Pergjigja":"Ferdinand Magelani në 1520. Meqënëse gjatë udhëtimit të Magelanit që nga ngushtica që tani mban emrin e tij e deri në ishujt Filipine mbajti mot i mirë dhe oqeani nuk u trazua asnjëherë, ai e quajti oqeanin e madh “Oqean Paqësor” ose i Qetë."
                   },
                   {
                      "Nr":22,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Më 1909 një udhëtar, për të parën herë në histori, arriti një pikë të tillë të rruzullit, në të cilën veriu, jugu, lindja dhe perëndimi bashkohen në një vend të vetëm. Cili ka qenë ky udhëtar dhe për ç’pikë të rruzullit është fjala ?",
                      "Pergjigja":"Robert Piri, zbuluesi i Polit të Veriut."
                   },
                   {
                      "Nr":23,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Një udhëtar është quajtur “Tigri i borës”. Cili është ky udhëtar dhe pse e kanë quajtur kështu ?",
                      "Pergjigja":"“Tigër i borës” – kështu e kanë quajtur atë që u ngjit në majën më të lartë të botës. Ky ishte nepalezi Tensing Norki, i cili bashkë me Edmond Hilarin në maj të vitit 1953 u ngjit në majën e Xhomolungmës (Everest) në lartësinë 8848 m."
                   },
                   {
                      "Nr":24,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Më 1947 një etnograf i shquar së bashku me pesë shokë ndërmori një udhëtim të jashtëzakonshëm me trap në ujërat e një oqeani. Cili është ky etnograf dhe ç’dini për të ?",
                      "Pergjigja":"Etnografi dhe lundërtari norvegjez Tur Hejerdali, për të provuar mendimin e vet, se banorët e ishujve të Polinezisë kishin ardhur nga Amerika, më 1947, ndërmori  me katër shokë të tjerë një lundrim tepër të guximshëm përmes Oqeanit Paqësor të ndërtuar sipas shembullit të trapeve të peruanëve të lashtë. Me këtë trap të quajtur “KonTiki” ai lundroi rreth 8000 kilometra nga porti Kaliao i Perusë deri në ishujt Tuamotu të Polinezisë. Ky udhëtim që zgjati 97 ditë, është përshkruar mjaft bukur prej vetë Hejerdalit në librin “Një udhëtim me KonTikin” që është përkthyer dhe në gjuhën shqipe."
                   },
                   {
                      "Nr":25,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Një udhëtar ka bërë këtë shënim në ditar: “...Dalluam një pikë të zezë përpara... kur iu afruam, pamë se kjo pikë ishte një flamur i zi, i lidhur pas patinës së një slite. Aty afër dukeshin mbeturinat e një kampi, gjurmë slitash e skish... gjurmë të qarta qensh të shumtë. Ishte e qartë si drita e diellit: norvegjezët paskishin arritur më parë se ne...”",
                      "Pergjigja":"Lundërtari anglez Robert Skot. Në vjetët e 19111912 pushtimi i Polit të Jugut u kthye në një garë të vërtetë midis Robert Skotit dhe norvegjezit R. Amudsen. Ky i fundit në sajë të një organizimi më të përsosur të ekspeditës mundi të arrinte i pari në objektiv më 14 dhjetor 1911. Më 17 janar 1912 arriti edhe Skoti me shokët e vet, por, kur pa flamurin norvegjez, e kuptoi se kishte humbur garën. Ai me shokët e tij vdiqën gjatë kthimit aty nga fundi i marsit të po atij viti për shkak të mungesës së ushqimeve dhe të ftohtit të madh."
                   },
                   {
                      "Nr":26,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Kur dhe kush i ka vënë emrin kepit më jugor të Afrikës “Kepi i Shpresës së Mirë” ?",
                      "Pergjigja":"Lundërtarin portogez Bartolomeo Dias e zuri një stuhi e fortë gjatë udhëtimit në brigjet e Afrikës (në vitin 1488). Gjatë kthimit Diasi zbuloi zonën ku më parë i kishte zënë stuhia që pat vazhduar më javë; ky ishte një keq që futej thellë në det. Këtij kepi ai i vuri emrin “Tormentozo”, (“i furishëm”). Zhuani II, mbreti i Portogalisë, pasi dëgjoi raportin e lundërtarit, dha urdhër t’i jepej këtij kepi emri “Kepi i Shpresës së Mirë”, sepse ai i jepte shpresë atij të dërgonte anijet e veta në Indi me anën e  detit dhe ta pushtonte atë."
                   }
                ]
             },
             {
                "NrKapitulli":3,
                "Kapitulli":"Forma e sipërfaqes së tokës",
                "Pyetjet":[
                   {
                      "Nr":27,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është pika më e lartë dhe ajo më e ulët e sipërfaqes së Tokës dhe ku ndodhen ato ?",
                      "Pergjigja":"Lartësia absolute më e madhe e rruzullit tokësor është maja Xhomolungma (8848 m) në malet Himalaja. Depresioni i thatë më i ulët është gropa Turfan në Kinën veriperëndimore. Kjo gropë është 154 m nën nivelin e detit. Tabani i Detit të Vdekur gjendet 748 m nën nivelin e Oqeanit Botëror."
                   },
                   {
                      "Nr":28,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në malet që janë mbi 4000 metra të larta dhe pranë ekuatorit ka gjithnjë borë. A ka në rruzullin tokësor ndonjë mal mbi 5000 metra të lartë majat e të cilit të mos jenë të mbuluara me borë ?",
                      "Pergjigja":"Male të tilla ka në ato vende ku klima është aq e thatë, saqë nuk krijohen kushte për grumbullimin e borës. Për shembull në Amerikën e Jugut ( në Kili ) malet Lalajlako, që janë rreth 6000 m të larta nuk mbulohen me borë, sepse sasia e reshjeve që bie këtu është mjaft e vogël."
                   }
                ]
             },
             {
                "NrKapitulli":4,
                "Kapitulli":"Ujërat",
                "Pyetjet":[
                   {
                      "Nr":29,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":" Brigjet e një lumi ndodhen njëri ne Evropë dhe tjetri në Azi. Cili është ky lumë ?",
                      "Pergjigja":"Lumi Ural."
                   },
                   {
                      "Nr":30,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilët janë ata lumenj të mëdhenj të Evropës, grykat e të cilëve ndodhen nën nivelin e detit ?",
                      "Pergjigja":"Rini, Vollga, Shelda dhe Maasi."
                   },
                   {
                      "Nr":31,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili lumë e përshkon dy herë ekuatorin ?",
                      "Pergjigja":"Kongoja."
                   },
                   {
                      "Nr":32,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":" Lumi që derdh më shumë ujë në një sekondë buron afër një oqeani dhe pasi përshkon më tepër se 6000 kilometra, derdhet në një oqean tjetër. Në rrjedhën e poshtme ka një gjerësi prej 80-230 kilometrash. Në rrjedhën e mesme thellësia e këtij lumi arrin në 70 metra. Ashtu si në det edhe këtu të zë syri delfinë. Gjatë stuhive, në lumë ngrihen dallgë të mëdha me lartësi gjer në disa metra. Cili është ky lumë ?",
                      "Pergjigja":"Amazona "
                   },
                   {
                      "Nr":33,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A ka në rruzullin tokësor det që të ndodhet mbi ose nën nivelin e detit ?",
                      "Pergjigja":"Deti Kaspik ndodhet 28 metra nën nivelin e oqeanit botëror. Deti i Vdekur ndodhet 392 metra nën nivelin e oqeanit botëror. Deti Aral ndodhet në një lartësi prej 53 metrash mbi nivelin e detit."
                   },
                   {
                      "Nr":34,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Tregoni se cilët janë lumenjtë më të gjatë të botës.",
                      "Pergjigja":"NiliKagera (6671 km), AmazonaUkajali (6280 km), Jance (5800 km), Misisipi – Misuri (5620 km)."
                   },
                   {
                      "Nr":35,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":" Në cilin det nuk mund të mbytesh ? Pse ?",
                      "Pergjigja":"Në Detin e Vdekur. Uji i këtij deti është shumë i kripur. Kripësia e ujit është 7.5 herë më e madhe se ajo e ujit të deteve të tjera (220350 <sup>0</sup>/<sub>00</sub>) Uji është aq i dendur dhe i rëndë saqë njeriu qëndron mbi ujë pa u zhytur."
                   }
                ]
             },
             {
                "NrKapitulli":5,
                "Kapitulli":"Oqeani Botëror",
                "Pyetjet":[
                   {
                      "Nr":36,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Është si një lumë në oqean. Ai nuk vërshon asnjëherë dhe sasia e ujit të tij nuk pakësohet kurrë. Nga përmasat ky “lumë” oqeanik ua kalon të gjithë lumenjve të Tokës. Fundi dhe bregu i tij përbëhet nga uji i ftohtë, në të cilin si në një shtrat lumi kalon ujë i ngrohtë. Në ç’oqean ndodhet ky “lumë” i madh ? Që nga vjen dhe ku shkon uji i tij ?",
                      "Pergjigja":"Rryma e Golfstrimit pasi del nga gjiri i Meksikës (prej nga rrjedh dhe emri i tij, që do të thotë “rrymë gjiri”) rrjedh gjatë brigjeve lindore të Amerikës Veriore, pastaj veprimin e forcës shmangëse të rrotullimit të Tokës dhe nën ndikimin e erërave perëndimore kthehet drejt lindjes dhe ndahet në dy degë, nga të cilat njëra shkon drejt brigjeve të Evropës dhe hyn në Oqeanin e Ngrirë Arktitk. Kjo degë quhet Rryma e Atlantikut Verior."
                   },
                   {
                      "Nr":37,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në një det, që bën pjesë në Oqeanin Botëror nuk derdhet asnjë lumë. Nuk ka asnjë det tjetër me ujë kaq të ngrohtë e të kripur sa ky. Cili është ky det ? Në cilin oqean bën pjesë ? Si shpjegohen veçoritë e tij ?",
                      "Pergjigja":"Deti i kuq në Oqeanin Indian. Pjesa më e madhe e këtij deti shtrihet në brezin tropikal dhe rrethohet pothuajse nga të gjithë anët prej shkretëtirave."
                   },
                   {
                      "Nr":38,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili det lag brigjet e tre kontinenteve dhe cilët dete lagin brigjet e dy kontinenteve  ?",
                      "Pergjigja":"Deti Mesdhe lag brigjet e tre kontinenteve: brigjet e Evropës, të Azisë dhe të Afrikës. Deti i Kuq lag brigjet e Azisë dhe të Afrikës. Deti i Beringut dhe ai i Çukotskut lagin brigjet e Azisë dhe të Amerikës."
                   },
                   {
                      "Nr":39,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Lumenjtë që derdhen në Oqeanin Atlantik janë më të shumtë e më të mëdhenj se ata që derdhen në oqeanin më të madh të botës, në Oqeanin Paqësor. Si shpjegohet kjo ?",
                      "Pergjigja":"Gjatë brigjeve të Oqeanit Paqësor shtrihen male të larta që zgjatin mijëra kilometra. Për këtë arsye në Oqeanin Paqësor derdhen vetëm ujërat që përfshijnë 20% të sipërfaqes së rruzullit tokësor, ndërsa në Oqeanin Atlantik dhe në Oqeanin e Ngrirë të Veriut derdhen ujërat që përfshijnë 53% të sipërfaqes së rrruzullit tokësor."
                   },
                   {
                      "Nr":40,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Shpesh themi “deti i paanë”. A ka me të vërtetë ndonjë detë të tillë pa brigje ? Cili është ky det ? Gjejeni në hartë.",
                      "Pergjigja":"Deti i Sargaseve. Ai ndodhet midis ishujve Bermude dhe Bahame, në Oqeanin Atlantik, në pjesën lindore të Amerikës Veriore. Deti Sargaseve e ka marrë emrin nga grumbujt e shumtë të algeve sargase që kanë formën e barërave të degëzuara."
                   },
                   {
                      "Nr":41,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Shkencëtarët kanë llogaritur se thellësia mesatare e oqeanit botëror është 3754 metra dhe se në Tokë lartësia mesatare mbi nivelin e detit është 840 metra. Sa është ndryshimi midis majës më të lartë dhe thellësisë më të madhe të rruzullit tokësor dhe midis lartësisë mesatare dhe thellësisë mesatare ?",
                      "Pergjigja":"Sipas të  dhënave të reja thellësia maksimale në gropën e Marianeve është 11 022 metra. Lartësia e Xhomolungmës është 8848 metra. Ndryshimi midis lartësisë dhe thellësisë më të madhe është 19 870 metra, ndërsa ndryshimi midis lartësisë mesatare dhe thellësisë mesatare është 4594 metra."
                   },
                   {
                      "Nr":42,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili det është si një pasqyrë në suzën e tre kontinenteve ?",
                      "Pergjigja":"Deti Mesdhe."
                   }
                ]
             },
             {
                "NrKapitulli":6,
                "Kapitulli":"Toka dhe lëvizja e saj",
                "Pyetjet":[
                   {
                      "Nr":43,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Është natë. Qielli është i kthjellët e megjithatë Ylli Polar nuk duket. Në cilën hemisferë ndodhemi ?",
                      "Pergjigja":"Në hemisferën jugore."
                   },
                   {
                      "Nr":44,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Qyteti i Tiranës ndodhet në 41<sup>0</sup> 20’  gjerësi gjeografike veriore (më saktë 41<sup>0</sup> 19’ 31’’ ). Në cilin kënd shihet Ylli Polar nga Tirana ?",
                      "Pergjigja":"Nën këndin 41<sup>0</sup> 20’."
                   },
                   {
                      "Nr":45,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në qytetin N. Ylli Polar shihet nën këndin 45<sup>0</sup>  mbi horizont, kurse në qytetin M. Nën këndin 60<sup>0</sup>. Cili nga këto dy qytete ndodhet më në veri se tjetri dhe me sa gradë ?",
                      "Pergjigja":"Qyteti M. në të cilin Ylli Polar duket nën një kënd prej 60<sup>0</sup> mbi horizont, ndodhet 15<sup>0</sup> më në veri se qyteti M."
                   },
                   {
                      "Nr":46,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Qyteti ku banon Erioni ndodhet në 41<sup>0</sup> 20’ gjerësi gjeografike veriore. Nën çfarë këndi e sheh Erioni diellin në mesditën e ekuinoksit ?",
                      "Pergjigja":"Erioni e sheh nën këndin 41<sup>0</sup> 20’."
                   },
                   {
                      "Nr":47,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Një grup të rinjsh u ngjitën në Malin e Gjerë i cili ndodhet në jug të Shqipërisë. Në 23 shtator ata mbërritën në një nga lartësitë e malit, që ndodhet në 400 gjerësi gjeografike veriore. Nën çfarë këndi e panë eskursionistët diellin më 23 shtator ? Gjeni në hartë Malin e Gjerë ?",
                      "Pergjigja":"Nën këndin 50<sup>o</sup>."
                   },
                   {
                      "Nr":48,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është këndi më i madh dhe këndi më i vogël i rënies së rrezeve të diellit në mesditë, në ekuator, në tropik, në rrathët polarë dhe në pole ? Kur arrin dielli në këto vende lartësinë më të madhe ?",
                      "Pergjigja":"Në ekuator këndi më i madh me të cilin bien rrezet e diellit në mesditë është 90<sup>o</sup>, kurse këndi më i vogël i rënies së rrezeve të tij është 66.5<sup>o</sup>. Në tropik këndi më i madh i rënies së rrezeve të diellit është 90<sup>o</sup>, kurse këndi më i vogël është 43<sup>o</sup>. Në rrathët polare këndi më i madh i rënies së rrezeve të diellit në mesditë është 47<sup>o</sup>,  kurse këndi më i vogël është 0<sup>o</sup>. Në ekuator lartësia më e madhe e diellit vërehet më 23 mars dhe më 23 shtator. Në hemisferën veriore lartësia më e madhe e diellit në tropik, në rrethin polar dhe në pol vërehet në mesditën e 22 qershorit."
                   },
                   {
                      "Nr":49,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Toka kryen një rrotullim të plotë rreth Diellit për një vit. Çfarë distance përshkon Toka gjatë kësaj kohe ?",
                      "Pergjigja":"954 milionë kilometra."
                   },
                   {
                      "Nr":50,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në ç’vend të Tokës dita është më e errët se nata, ndërsa nata e ndritshme si dita ?",
                      "Pergjigja":"Përtej rrathëve polarë."
                   },
                   {
                      "Nr":51,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Sa orë mund të vazhdojë dita më e gjatë dhe nata më e gjatë ? Në ç’vend të botës janë ditët dhe netët më të gjata ?",
                      "Pergjigja":"Dita dhe nata më e gjatë janë në pole, ku dielli nuk perëndon për 186 ditë me radhë dhe nuk lind për 179 ditë rresht."
                   },
                   {
                      "Nr":52,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Një qytet ndodhet në 55<sup>o</sup> gjerësi gjeografike veriore. Sa kilometra është larg ky qytet nga Poli i Veriut dhe nga Poli i Jugut ?",
                      "Pergjigja":"8885 kilometra dhe 16.095 km."
                   },
                   {
                      "Nr":53,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Tirana ndodhet rreth 41<sup>o</sup> 20’  gjerësi gjeografike veriore dhe rreth 20<sup>o</sup>  gjatësi gjeografike lindore. Ku ndodhet vendi më i largët i botës nga Tirana ?",
                      "Pergjigja":"Në 41<sup>o</sup> gjerësi gjeografike jugore e 160<sup>o</sup> gjatësi gjeografike perëndimore."
                   },
                   {
                      "Nr":54,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Për të bërë një udhëtim rreth botës në ekuator duhet të përshkosh 40076 kilometra. Sa kilometra duhet të bësh në qoftë se kryen një udhëtim rreth botës gjatë paralelit 60 ?",
                      "Pergjigja":"Gjatësia e paralelit 60 është sa gjysma e gjatësisë së ekuatorit."
                   },
                   {
                      "Nr":55,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A mund të ndodhë që ne të marrim sot një telegram që është dërguar.. nesër ?",
                      "Pergjigja":"Po, sepse Toka lëviz nga perëndimi në lindje. Si kufi i ndërrimit të datave është pranuar vija që kalon nëpër meridianin 180<sup>o</sup>. Kur kalojmë këtë kufi, duhet të ndryshojmë datën. Për shembull, kur në Grinuiç është ora 12(mesditë) në meridianin(nga lindja) 180<sup>o</sup> është ora 24(mesnatë). Ndryshimi i kohës midis këtyre gjatësive është 24 orë, domethënë një ditë e plotë. Kështu në të njëjtin çast data në Azi është një ditë më e avancuar se sa në Amerikë që ndodhet në perëndim të Grinuiçit. Pra kur në Azi është e hënë, në Amerikë është e diel."
                   },
                   {
                      "Nr":56,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Masa e Diellit është 30 milionë herë më e madhe se ajo e Hënës. Pse Hëna ushtron një ndikim më të madh se Dielli në baticat dhe zbaticat ?",
                      "Pergjigja":"Forca e tërheqjes zvogëlohet me rritjen e largësisë. Largësia midis Tokës dhe Diellit është 150 milionë kilometra, ndërsa largësia TokëHënë është vetëm 380 mijë kilometra."
                   },
                   {
                      "Nr":57,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A mund ta shohim anën e pasme të Hënës ?",
                      "Pergjigja":"Periudha e rrotullimit të Hënës rreth boshtit të saj përputhet me periudhën e rrotullimit të Hënës rreth Tokës, prandaj Hëna i kthen Tokës gjithmonë të njëjtën anë. Për këtë arsye ne nuk e shohim kurrë anën e pasme të Hënës."
                   },
                   {
                      "Nr":58,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili trup qiellor shërben si një pasqyrë vigane që reflekton në Tokë dritën e Diellit ?",
                      "Pergjigja":"Hëna."
                   },
                   {
                      "Nr":59,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Rruga që përshkon Toka gjatë rrotullimit të vet rreth Diellit quhet orbitë. Sa herë më e madhe është orbita e Tokës nga ekuatori i saj ?",
                      "Pergjigja":"Gjatësia e orbitës së Tokës është 934 milionë kilometra. Ajo është 23 mijë herë më e gjatë se ekuatori."
                   },
                   {
                      "Nr":60,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili shkencëtar dhe në ç’rrethana i ka thënë këto fjalë: Ju që shpallni këtë vendim në emër të zotit “përdëllimtar”, dridheni më tepër se unë që po shkoj në zjarr ?",
                      "Pergjigja":"Xhordani Brunoja, në vitin 1600, kur dëgjoi vendimin e inkuizicionit."
                   },
                   {
                      "Nr":61,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A ndryshon pesha e trupit, në qoftë se e çojmë nga poli në ekuator ? Sa do të peshojë në ekuator një trup që në pol peshon një ton ?",
                      "Pergjigja":"Me zhvendosjen e trupit nga poli në ekuator, pesha e tij do të zvogëlohet afërsisht më 0.5 për qind. Në këtë mënyrë, në qoftë se në pol peshon një ton, në ekuator do të peshojë 994 kilogram e 700 gram."
                   },
                   {
                      "Nr":62,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Çfarë veçori karakteristike ka ekuatori ?",
                      "Pergjigja":"Ekuatori është paraleli më i gjatë. Ai e ndan lëmshin tokësor në dy hemisfera: në hemisferën veriore dhe në hemisferën jugore. Të gjitha pikat e ekuatorit kanë të njëjtën largësi nga polet. Ekuatori është paraleli 0, nga i cili fillon numërimi i paraleleve drejt veriut dhe jugut. Çdo pikë e ekuatorit gjatë rrotullimit të Tokës rreth boshtit të vet përshkon një largësi më të madhe se çdo pikë tjetër e rruzullit tokësor."
                   },
                   {
                      "Nr":63,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Numëroni dhjetë veçori karakteristike të poleve gjeografikë të Tokës.",
                      "Pergjigja":"Polet janë pikat ku kalon boshti i rrotullimit të Tokës. Polet janë pika të palëvizshme gjatë rrotullimit të Tokës rreth boshtit të vet. Në pole bashkohen të gjithë meridianët. Polet mund t’i përfytyrojmë si “unazën” e fundit të paraleleve. Polet janë pika ku dielli lind e perëndon njëherë në vit dhe nuk ka ndarje të kohës në ditë dhe natë. Atje dielli gjatë gjysmës së vitit qëndron nën horizont. Polet janë pika, ku nuk ka drejtim lindor e perëndimor. Në polin e Veriut nga çdo anë ka vetëm jug, kurse në Polin e Jugut në çdo anë ka vetëm veri. Vazhdimi imagjinar i boshtit të Tokës përtej poleve dhe pikëprerjet e tij me sferën qiellore japin polet e botës."
                   },
                   {
                      "Nr":64,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është “adresa gjeografike” e një vendi ?",
                      "Pergjigja":"“Adresa gjeografike” e një vendi është gjërësia dhe gjatësia gjeografike e tij e shprehur në gradë. Kjo përbën koordinatat gjeografike të atij vendi."
                   },
                   {
                      "Nr":65,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A e dini adresën e saktë gjeografike të kryeqytetit tonë, të Tiranës ?",
                      "Pergjigja":"Adresa gjeografike e saktë e kryeqytetit të atdheut tonë Tiranës, është 19<sup>o</sup> 48’ 45’’ gjatësi gjeografike lindore dhe 41<sup>o</sup> 19’ 31’’ gjerësi gjeografike veriore."
                   },
                   {
                      "Nr":66,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":" Prej shumë kohësh detarët e kanë matur shpejtësinë e anijeve me nyje, ndërsa largësitë me milje. Milja detare është e barabartë me 1852 metra. Pse është marrë si njësi mase një distancë e tillë ?",
                      "Pergjigja":"1852 metra është gjatësia e harkut një minutë të meridianit tokësor. Në qoftë se drejtimi i anijes përputhet me meridianin atëherë pasi është zhvendosur një gradë, anija bën 60 milje në orë. Për shembull, në qoftë se shpejtësia e anijes është 10 nyje, kjo do të thotë se ajo bën 10 milje detare në orë."
                   }
                ]
             },
             {
                "NrKapitulli":7,
                "Kapitulli":"Klima dhe Moti",
                "Pyetjet":[
                   {
                      "Nr":67,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjeni këtë gjëzë: është aq i madh, sa mbështjell gjithë rruzullin; është aq i vogël, saq futet në çdo skutë; ç’është ? ",
                      "Pergjigja":"Ajri."
                   },
                   {
                      "Nr":68,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Fjala “klimë” vjen nga greqishtja dhe do të thotë “pjerrësi”. Si ndikon mbi klimën këndi i pjerrësisë së rrezeve të diellit. Ç’faktorë të tjerë përveç lartësisë së diellit ndikojnë mbi klimën e një vendi ?",
                      "Pergjigja":"Pjerrësia e ndryshme e rrezeve të diellit në gjerësi gjeografike të ndryshme të Tokës bën që në drejtimin ekuatorpole sasia e energjisë që merr sipërfaqja e Tokës nga rrezet e Diellit të zvogëlohet. Veç gjerësisë gjeografike në klimën e një vendi ndikojnë dhe veçoritë e relievit, lartësia mbi nivelin e detit, largësia nga oqeani, erërat mbizotëruese, rrymat detare."
                   },
                   {
                      "Nr":69,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Si përcaktohet drejtimi i erës ?",
                      "Pergjigja":"Si drejtim i erës  merret ana nga fryn ajo."
                   },
                   {
                      "Nr":70,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Pse atmosfera gjatë gjithë kohës qarkullon, zhvendoset dhe nuk qëndron pa lëvizur në një vend.",
                      "Pergjigja":"Qarkullimi i atmosferës është rezultat i ndryshimit të vazhdueshëm të presionit të ajrit mbi vendet e ndryshme të rruzullit tokësor."
                   },
                   {
                      "Nr":71,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Toka rrotullohet vazhdimit rreth boshtit të vet. A rrotullohet bashkë me Tokën edhe atmosfera e saj ?",
                      "Pergjigja":"Toka dhe ajri janë të pandarë. Së bashku ata zhvendosen në hapësirë rreth Diellit. Gjatë rrotullimit të Tokës rreth boshtit të vet rrotullohet edhe atmosfera. Po të mos ishte atmosfera tokësore ne do kryenim me lehtësi udhëtime të shumta. Për këtë do të mjaftonte të ngriheshim mbi sipërfaqen e tokës me një ballon me ajër dhe të prisnim pastaj deri sa Toka të kthehej në këmbët tona."
                   },
                   {
                      "Nr":72,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Atmosfera është si një veshje për Tokën tonë. Çfarë roli ruan atmosfera në lidhje me Tokën ?",
                      "Pergjigja":"Rëndësia e atmosferës për jetën e Tokës është shumë e madhe. Atmosfera mbron tokën nga efekti përvëlues i rrezeve të Diellit, sepse ajo thith, shpërndan e reflekton një pjesë të rrezeve diellore. Sikur të mos kishte atmosferë temperatura në Tokë ditën do të ishte shumë e lartë dhe natën do të ishte shumë e ulët. Atmosfera mbron Tokën nga humbja e shpejtë e ngrohtësisë në hapësië. Pra, sikur Toka të mos ishte e rrethuar nga atmosfera, atëherë në të nuk do të kishte jetë, siç nuk ka në Hënë."
                   },
                   {
                      "Nr":73,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjatë udhëtimit të tij me anijen “Bigëll” Darvini ndaloi në shumë vende dhe kreu eskursione të ndryshme në to. Njëherë ai kreu një ekskursion në një mal të lartë. Bashkëudhëtarët e tij mbetën të habitur kur filluan të zienin patate; uji në kusi valonte, kurse patatet mbetën të paziera për një kohë të gjatë. Si shpjegohet kjo ?",
                      "Pergjigja":"Temperatura e ajrit varet nga presioni atmosferik. Në majat e maleve të larta presioni atmosferik është i ulët dhe uji atje zien në një temperaturë më të ulët. Në rastin e dhënë uji zien, por temperatura e tij është e pamjaftueshme për zierjen e patateve."
                   },
                   {
                      "Nr":74,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Barometri përdoret për matjen e presionit të ajrit. Përse mund të përdoret tjetër ai ?",
                      "Pergjigja":"Duke ditur se si ndryshon presioni atmosferik gjatë ngjitjes në lartësi mund të shfrytëzojmë barometrin për përcaktimin e lartësisë së vendit ku ndodhemi. Në ekspeditat gjeografike ose gjeologjike barometri përdoret për llogaritjen e lartësive."
                   }
                ]
             },
             {
                "NrKapitulli":8,
                "Kapitulli":"EVROPA",
                "Pyetjet":[
                  {
                    "Nr": 75,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "",
                    "Pyetja": "Pothuajse të gjitha emrat gjeografikë kanë një kuptim. A mund të shpjegoni prejardhjen e të gjashtë kontinenteve të botës ?",
                    "Pergjigja": "Të gjithë emrat e kontinenteve kanë prejardhjen e vet. Emri Evropë vjen nga gjuha semite “ereb” ose “irib” që do të thotë “perëndim”. Azia vjen nga fjala asiriane “Assu” që do të thotë “lindje”, ndërsa “Afrika” thonë se e ka marrë emrin e vet nga një fis i lashtë i quajtur afri, i cili ka jetuar në Afrikën Veriore. Fjala “Australi” vjen nga latine “australis”, që do të thotë “jugor”. Emri “Antarktidë” vjen nga greqishtja dhe “antarktika”, fjalë e formuar nga “anti” – kundër,përballë dhe “arktikos” – verior ( kjo pjesë e botës është quajtur kështu sepse ndodhet në anën e kundërt të Arktikut ). Amerika është quajtur kështu për nder të lundërtarit dhe gjeografit italian Amerigo Vespuçi, i cili për të parën herë hartoi një hartë të këtij kontinenti. Në vitin 1510 në qytetin e Këlnit doli një hartë më mbishkrimin “Terra America”. Pas pak kohësh ky emër u përdor dhe në hartat e globet e tjera për të shënuar Amerikën Jugore. Hartografi i njohur Gerhard Merkator më vonë këtë emër e shtriu edhe mbi pjesën tjetër, domethënë mbi Amerikën Veriore. Emrin e Kristofor Kolombit e mbajnë shteti Kolombia në Amerikën Jugore dhe lumi Kolombia në Amerikën Veriore."
                  },
                  {
                    "Nr": 76,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "",
                    "Pyetja": "Në Evropë ka dy gadishuj të mëdhenj. Njëri prej tyre e lagin ujërat e katër deteve, që u përkasin dy oqeaneve, ndërsa tjetrin e lagin ujërat e pesë deteve, që i përkasin të njëjtit oqean. Cilët janë këta gadishuj dhe nga cilët dete lagen ata ?",
                    "Pergjigja": "Gadishulli i Skandinavise laget nga ujërat e Detit Barenc, Detit të Norvegjisë, Detit të Veriut dhe Detit Balltik, ndërsa gadishulli i Ballkanit laget nga ujërat e Detit të Zi, Detit Marmara, Detit Egje, Detit Jon dhe Detit Adriatik."
                  },
                  {
                    "Nr": 77,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "",
                    "Pyetja": "Cili është lumi më i gjatë e me më shumë ujë në Evropë ?",
                    "Pergjigja": "Lumi më i madh në Evropë, si nga gjatësia ashtu edhe nga prurja e ujit është Vollga."
                  },
                  {
                    "Nr": 78,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "",
                    "Pyetja": "Lumi i dytë për nga gjatësia në Evropë buron nga malet Shvarcvald (“Pylli i Zi”) dhe derdhet në Detin e Zi. Cili është ky lumë dhe në territorin e sa shteteve kalon ?",
                    "Pergjigja": "Danubi, Rrjedh nëpër territorin e RFGJ, të Austrisë, Hungarisë, Çekosllovakisë, Bullgarisë, Jugosllavisë dhe Rumanisë."
                  },
                  {
                    "Nr": 79,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "",
                    "Pyetja": "Cili është ai shtet në Evropë, pjesa më e madhe e të cilit shtrihet në një gadishull, kurse kryeqyteti i tij ndodhet në një ishull ?",
                    "Pergjigja": "Danimarka, pjesa më e madhe e territorit të së cilës shtrihet në gadishullin e Jutlandës. Kopenhaga – kryeqyteti i Danimarkës, ndodhet në ishullin e Zelandës."
                  },
                  {
                    "Nr": 80,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "",
                    "Pyetja": "Niderlande do të thotë “Vende të Ulta”. Kështu e quajnë Hollandën. Por në Hollandë ka edhe lartësira. Pika më e lartë në këtë vend është 322 metra mbi nivelin e detit. Cili vend në Evropë është me të vërtetë i ulët (ku lartësitë maksimale nuk i kalojnë 200 metra) ?",
                    "Pergjigja": "Danimarka."
                  },
                  {
                    "Nr": 81,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "",
                    "Pyetja": "Nganjëherë pozitën gjeografike të një ishulli që ndodhet në Mesdhe,e krahasojmë me topin e futbollit. Cili është ky ishull dhe pse e quajnë kështu ?",
                    "Pergjigja": "Sicilia. Ky ishull gjendet pranë Kalabrisë që të lë përshtypjen e majës së çizmes që godet topin."
                  },
                  {
                    "Nr": 82,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "",
                    "Pyetja": "Cilët shtete në Evropë nuk kanë kufinj tokësorë ? Cilët shtete kanë kufinj tokësorë vetëm me një shtet ?",
                    "Pergjigja": "Islanda dhe Malta nuk kanë kufinj tokësorë. Britania e Madhe, Republika e Irlandës, Danimarka dhe Portugalia janë shtete që kanë kufinj tokësor të vetëm me një shtet tjetër."
                  },
                  {
                    "Nr": 83,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "",
                    "Pyetja": "Të gjithë kemi dëgjuar për gejzerët. A e dini se ku ndodhet gejzeri prej të cilit kanë marrë emrin të gjithë gejzerët e tjerë ?",
                    "Pergjigja": "Në Islandë. Gejzeri i Madh."
                  },
                  {
                    "Nr": 84,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "",
                    "Pyetja": "Një nga popujt e Evropës e quan vendin e vet “Mbretëria me kësulë akulli e me zjarr në gjoks”. Cili është ky vend ?",
                    "Pergjigja": "Islanda e cila dallohet për akujt që e mbulojnë dhe vullkanet e shumta."
                  },
                  {
                    "Nr": 85,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "",
                    "Pyetja": "Në Afrikë ishujt dhe gadishujt zenë vetëm 21% të sipërfaqes së saj. Çfarë pjese të territorit të Evropës zenë ishujt dhe gadishujt ?",
                    "Pergjigja": "Gadishujt dhe ishujt zenë mbi një të tretën e sipërfaqes së Evropës (34% të sipërfaqes së saj)."
                  },
                  {
                    "Nr": 86,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "",
                    "Pyetja": "Një nga vendet e Evropës ka tre gjuhë zyrtare: gjermanishten, frëngjishten dhe italishten. Cili është ky vend ?",
                    "Pergjigja": "Zvicra."
                  },
                  {
                    "Nr": 87,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "",
                    "Pyetja": "Në vitin 1794 në Evropë shpërtheu një vullkan i fuqishëm, rrëketë e lavës të së cilit ishin rreth gjashtë kilometra të gjata. Hiri i këtij vullkani arriti edhe në Shqipëri. Cili ishte ky vullkan ?",
                    "Pergjigja": "Vezuvi."
                  },
                  {
                    "Nr": 88,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "./resources/images/figura-1-GadishulliApenin-Sicilia.PNG",
                    "Pyetja": "Cili gadishull e ishull është paraqitur në figurën 1 ?",
                    "Pergjigja": "Gadishulli i Apeninëve dhe ishulli i Sicilisë."
                  },
                  {
                    "Nr": 89,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "./resources/images/figura-2-Sicilia.PNG",
                    "Pyetja": "Cili ishull është paraqitur në figurën 2 ?",
                    "Pergjigja": "Sicilia."
                  },
                  {
                    "Nr": 90,
                    "Vleresimi": 1,
                    "VendodhjaImazhit": "./resources/images/figura-3-BritaniaMadhe.PNG",
                    "Pyetja": "Cili ishull është paraqitur në figurën 3 ?",
                    "Pergjigja": "Britani e Madhe."
                  }
                ]                
             },
             {
                "NrKapitulli":9,
                "Kapitulli":"AZIA",
                "Pyetjet":[
                   {
                      "Nr":91,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Pika më veriore dhe ajo më jugore e Azisë, ashtu si dhe edhe ato të Afrikës, janë larg njëra-tjetrës më shumë se 70<sup>o</sup>. Pse në Azi nga veriu në jug shtrihen të gjitha zonat natyrore, nga zona polare e gjer tek ajo ekuatoriale,  kurse në Afrikë nuk ndodh kështu ?",
                      "Pergjigja":"Në Afrikë ekuatori i kalon mespërmes kurse në Azi pikat më të largëta të kontinentit ndodhen nga një gradë deri në 77 gradë gjerësi gjeografike veriore."
                   },
                   {
                      "Nr":92,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Sistemi malor më i lartë në Azi është Himalaja. Po sistemi malor më i gjatë në Azi cili është ?",
                      "Pergjigja":"Sistemi malor Kuenlun, me gjatësi prej 3800 kilometra."
                   },
                   {
                      "Nr":93,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në cilin vend malin në gjuhën e popullsisë vendase e quajnë “gropë” ? Cila është “gropa” më e lartë  në këtë vend ?",
                      "Pergjigja":"Në Japoni, mali vullkanik Fuxijama."
                   },
                   {
                      "Nr":94,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila ngushticë bashkon dy dete, dy oqeane dhe ndan dy gadishuj, dy kontinente dhe dy shtete ?",
                      "Pergjigja":"Ngushtica Beringut."
                   },
                   {
                      "Nr":95,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Ku ndodhet mali me sasi më të madhe rreshjesh në botë ?",
                      "Pergjigja":"Çerapunxhi, në shpatin jugor të Himalajeve."
                   },
                   {
                      "Nr":96,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në Azi ndodhet një shtet, që banorët vendas  në gjuhën e vet e quajnë “Çosen” e që në shqip do të thotë “Vendi i freskisë mëngjezore”. Cili është ky vend ?",
                      "Pergjigja":"Koreja."
                   },
                   {
                      "Nr":97,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është gropa më e thellë e Oqeanit Botëror ?",
                      "Pergjigja":"Gropa e Marinave në lindje të Filipineve me thellësi 11 022 m."
                   },
                   {
                      "Nr":98,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"./resources/images/figura-4-Gadishulli-Korese.PNG",
                      "Pyetja":"Cili gadishull është paraqitur në figurën 4 ?",
                      "Pergjigja":"Gadishulli i Koresë."
                   },
                   {
                      "Nr":99,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"./resources/images/figura-5-Sumatra.PNG",
                      "Pyetja":"Cili ishull është paraqitur në figurën 5 ?",
                      "Pergjigja":"Sumatra."
                   },
                   {
                      "Nr":100,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"./resources/images/figura-6-Gadishulli-Indokines.PNG",
                      "Pyetja":"Cili gadishull është paraqitur në figurën 6 ?",
                      "Pergjigja":"Gadishulli i Indokinës."
                   }
                ]
             },
             {
                "NrKapitulli":10,
                "Kapitulli":"AFRIKA",
                "Pyetjet":[
                   {
                      "Nr":101,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Nga qendra e kontinentit Afrikan, në veri e në jug ndodhen të njëjtat zona natyrore. Si shpjegohet ky fakt ?",
                      "Pergjigja":"Afrika ndahet nga ekuatori në dy pjesë pothuaj të barabarta me njëratjetrën, dhe prandaj zonat natyrore shtrihen dy nga dy në veri e në jug të ekuatorit."
                   },
                   {
                      "Nr":102,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilët janë njerëzit më të shkurtër në botë dhe ku jetojnë ata ?",
                      "Pergjigja":"Pigmenët, që jetojnë në pjesën qëndrore të Afrikës."
                   },
                   {
                      "Nr":103,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A e dini se nga është formuar emri Tanzani ? Tregoni në hartë territorin e këtij shteti.",
                      "Pergjigja":"Nga gërmat e para të emrave Tanganika dhe Zanzibari, që u bashkuan në një shtetet më vete dhe formuan Tanzaninë."
                   },
                   {
                      "Nr":104,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është liqeni më i madh në Afrikë ? Gjejeni në hartë.",
                      "Pergjigja":"Viktoria me sipërfaqe mbi 68 000 km. Katrore."
                   },
                   {
                      "Nr":105,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është liqeni më i thellë në Afrikë ? Gjejeni në hartë.",
                      "Pergjigja":"Tanganika me thellësi 1435."
                   },
                   {
                      "Nr":106,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"./resources/images/figura-7-Madagaskari.PNG",
                      "Pyetja":"Cili është ishulli i paraqitur në figurën 7 ?",
                      "Pergjigja":"Madagaskari."
                   },
                   {
                      "Nr":107,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është katarakti më i lartë në Afrikë ? Sa është lartësia e tij ?",
                      "Pergjigja":"Katarakti Viktoria në lumin Zambezi, 122 metra i lartë."
                   },
                   {
                      "Nr":108,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Tregoni se cilave shtete u përkasin këto kryeqytete: Bisau, Dar-es-Salam, Mogadisho, Rabat.",
                      "Pergjigja":"Përkatësisht: Guinesë, Tanganikës, Somalisë dhe Marokut."
                   },
                   {
                      "Nr":109,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjeni dy shtete emrat e të cilëve janë të njëjtë me emrat e kryeqyteteve të tyre.",
                      "Pergjigja":"Algjeria, Tunizia."
                   },
                   {
                      "Nr":110,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është mali më i lartë dhe lumi më i gjatë në Afrikë ?",
                      "Pergjigja":"Kilimanxharo (5895 m) dhe Nili (6671 km)."
                   }
                ]
             },
             {
                "NrKapitulli":11,
                "Kapitulli":"AMERIKA",
                "Pyetjet":[
                   {
                      "Nr":111,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Vetëm një nga kontinentet e botës mban emrin e një udhëtari. Cili kontinent është ai dhe emrin e kujt mban ? Si ka ndodhur që ky kontinent nuk mban emrin e zbuluesit të tij të parë ?",
                      "Pergjigja":"Amerika është quajtur kështu për nder të lundërtarit dhe gjeografit italian Amerigo Vespuçi, i cili për të parën herë hartoi një hartë të këtij kontinenti. Në vitin 1510 në qytetin e Këlnit doli një hartë më mbishkrimin “Terra America”. Pas pak kohësh ky emër u përdor dhe në hartat e globet e tjera për të shënuar Amerikën Jugore. Hartografi i njohur Gerhard Merkator më vonë këtë emër e shtriu edhe mbi pjesën tjetër, domethënë mbi Amerikën Veriore. Emrin e Kristofor Kolombit e mbajnë shteti Kolombia në Amerikën Jugore dhe lumi Kolombia në Amerikën Veriore."
                   },
                   {
                      "Nr":112,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilët janë lumenjtë me prurjen më të madhe të ujit në botë ?",
                      "Pergjigja":"Amazona dhe Kongoja. Prurja mesatare e Amazonës në rrjedhën e poshtme është 120 mijë metra kub në sekondë, kurse e Kongos është 60 000 metra kub në sekondë. Prurjet maksimale janë respektivisht 200 000 m3/sek dhe 90 000 m3/sek."
                   },
                   {
                      "Nr":113,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në disa vende që ndodhen në pjesën veriore të Amerikës Jugore, stina e thatë që bie në muajt e dimrit, quhet “vedano”. Kjo fjalë shqip do të thotë “verë”. Muajt e verës( stina e shirave) quhen “inverio” që do të thotë dimër. Si shpjegohet kjo vendosje e kundërt e emrave të stinëve në këto vende ?",
                      "Pergjigja":"Këta  emra i përdorën në fillim spanjollët e parë që zbritën në kontinent. Stina e thatë , që përfshin muajt e dimrit, u kujtoi atyre verën e thatë të Mesdheut, kurse stina e lagësht që përfshin muajt e verës, u kujtoi dimrin e lagësht të pjesës evropiane të Mesdheut. Sidoqoftë, dimri dhe vera këtu dallohen vetëm nga lagështira pasi temperaturat janë njëlloj të larta."
                   },
                   {
                      "Nr":114,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Pika më jugore e Amerikës së Jugut është kepi Horn, që ndodhet në ishullin më jugor të arkipelagut  Toka e Zjarrtë. Si quhet ky ishull ?",
                      "Pergjigja":"Ishulli Horn."
                   },
                   {
                      "Nr":115,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Vendet e Amerikës Qendore dhe të Amerikës Jugore quhen vende amerikano-latine. Pse quhen kështu ? Cilat janë quhët zyrtare në shtetet e amerikës latine ?",
                      "Pergjigja":"Amerika Latine përmbledh Amerikën Qëndrore dhe të gjithë Amerikën e Jugut. Gjuhët zyrtare në vendet e Amerikës Laine janë këto: në Brazil portogalishtja, në Haiti frëngjishtja dhe në të gjitha shtetet e tjera si gjuhë zyrtare është spanjishtja. Të gjitha këto gjuhë romane, siç dihet e kanë bazën në gjuhën latine, prej nga ka rrjedhur edhe emri Amerika Latine."
                   },
                   {
                      "Nr":116,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në spanjishte “patagon ” do të thotë “këmbëgjatë”. A e dini nga e ka prejardhjen ky emër ?",
                      "Pergjigja":"Më 1 prill 1820, kur po afrohej dimri i hemisferës jugore, Magelani vendosi ta kalonte atë në limanin San-Rulian, 49<sup>o</sup>0 gjerësi gjeografike jugore. Në këtë liman vinin indianë me trup shumë të madh. Ata u quajtën “patagonë” dhe vendi i tyre quhet qysh nga ajo kohë “Patagoni”."
                   },
                   {
                      "Nr":117,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Argjentina e ka marrë emrin e saj nga fjala latine “argentum” (“argjend”). Emri i lumit La Plata, po ta përkthesh nga spanjishtja, do të thotë “lumi i argjendtë”. Çlidhje ka emri i Argjentinës dhe i La-Platës me argjendin ?",
                      "Pergjigja":"Në vitin 1526 udhëtari Sebastjan Kabot lundroi nëpër grykën e lumit Parana. Indianët i dhuruan Kobotit dhe bashkëudhëtarëve të tij stolira argjendi. Kjo e shtyri Kobotin të mendonte se kishte zbuluar një vend të pasur me argjend."
                   },
                   {
                      "Nr":118,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Emri i cilit shtet të Amerikës Jugore tregon pozitën e tij gjeografike ?",
                      "Pergjigja":"Territorin e shtetit të Ekuatorit e përshkon vija imagjinare e ekuatorit. Në periferinë e kryeqytetit të këtij vendi ( qyteti Kuito) është vendosur një shtyllë e gurtë me shënimin 0<sup>o</sup> 0’ 0’’ gjerësi."
                   },
                   {
                      "Nr":119,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Kryeqyteti i një shteti të Amerikës Jugore ndodhet 3700 metra mbi nivelin e detit. Ky është dhe kryeqyteti më i lartë në botë. Cili është ky qytet dhe kryeqyteti i cilit shtet është ?",
                      "Pergjigja":"La Pas, kryeqyteti i Bolivisë."
                   },
                   {
                      "Nr":120,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Qyteti pa shi – kështu e kanë quajtur kryeqytetin e një shteti të Amerikës Jugore. Në të brenda një viti nuk bie më shumë se 37 milimetra shi. Në këtë qytet nuk ka as ulluqe e as kanale për të mbledhur ujërat e shiut. Këtu ombrellat nuk njihen fare. Cili është ky kryeqytet ?",
                      "Pergjigja":"Lima, kryeqytet i Perusë."
                   },
                   {
                      "Nr":121,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Ku ndodhen liqenet e mëdha ? Thoni emrat e tyre dhe gjejini në hartë.",
                      "Pergjigja":"Ndodhen në Amerikën Veriore e quhen: Liqeni i Sipërm, Huron, Erie, Ontario dhe Miçigan."
                   },
                   {
                      "Nr":122,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjeni në Amerikë emrat e tre shteteve që janë të njëjtë me emrat e kryeqyteteve të tyre.",
                      "Pergjigja":"Panama, Guatemala, Meksiko."
                   },
                   {
                      "Nr":123,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A e dini prejardhjen e këtyre emrave gjeografikë: Venezuela, Kosta-Rika, Vera-Krus, Santa-Krus, Rio-de-Zhaneiro,Rio-Negro, Montreal ?",
                      "Pergjigja":"Venezuelë ( nga spanjishtja ) – Venecia e vogël; Kosta Rika ( nga spanjishtja ) – Bregu i Pasur; VeraKrus ( ishull ) – Kryq i Vërtetë; SantaKruz – Kryq i Shenjtë; Rio de Zhaneiro – Lumi i Janarit; Rio Negro Lumi i Zi; Montreal ( frengj. Mon ruajal) – Mali Mbretëror."
                   },
                   {
                      "Nr":124,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Nga maja e maleve Iraçu ( Amerikë Qendrore ) mund të shihen Oqeani Atlantik dhe Oqeani Paqësor. Ku ndodhen këto male ?",
                      "Pergjigja":"Në Kosta Rika."
                   },
                   {
                      "Nr":125,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"./resources/images/figura-8-Kuba.PNG",
                      "Pyetja":"Cili ishull është paraqitur në figurën 8 ?",
                      "Pergjigja":"Kuba."
                   },
                   {
                      "Nr":126,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"./resources/images/figura-9-Labradori.PNG",
                      "Pyetja":"Cili gadishull është paraqitur në figurën 9 ?",
                      "Pergjigja":"Labradori."
                   },
                   {
                      "Nr":127,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"./resources/images/figura-10-Grenlanda.PNG",
                      "Pyetja":"Cili ishull është paraqitur në figurën 10 ?",
                      "Pergjigja":"Ishulli i Grënlandës."
                   }
                ]
             },
             {
                "NrKapitulli":12,
                "Kapitulli":"AUSTRALIA",
                "Pyetjet":[
                   {
                      "Nr":128,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Lumi më i madh i një kontinenti është dy herë më i shkurtër se dega e tij. Cili është ky lumë dhe si quhet dega e tij më e gjatë ?",
                      "Pergjigja":"Lumi Murrej, në Australi, me gjatësi 1632 kilometra me degën e vet Darling me gjatësi 2836 kilometra."
                   },
                   {
                      "Nr":129,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Shumica e lumenjve në Australi quhen “krik”. Nga se dallohet “kriku” nga lumenjtë e tjerë ?",
                      "Pergjigja":" Krike në Australi quhen lumenjtë që thahen. Në stinën e thatë të vitit shumica e krikeve thahen fare ose e pakësojnë shumë ujin duke u ndarë në pellgje të shumta. Në stinën e lagësht ata kthehen në lumenj të vërtetë."
                   },
                   {
                      "Nr":130,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në pyjet e dendura të Australisë rritet një zog interesant. Bishti i këtij zogu arrin 70 centimetra gjatësi dhe i ngjan një vegle muzikore të vjetër. Cili është ky zog ?",
                      "Pergjigja":"Zogu lira."
                   },
                   {
                      "Nr":131,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Kur shkelën evropianët e parë në Australi, u habitën me botën shtazore të këtij kontinenti, sidomos me një kafshë që mbështetej mbi këmbët e prapsme dhe që kishte në bark një xhep, në të cilin mbante të vegjlit e saj. \t\t\t\t\t\t\t\t\t                     Ç’kafshë është kjo ? – pyetën evropianët. Vendasit e shumtë që i kishin rrethuar u përgjigjën:         .... Qysh atëherë kësaj kafshe të çuditshme i mbeti emri.. Më vonë, kur e mësuan evropianët gjuhën e vërtetë, u habitën dhe qeshën, sepse.. do të thotë “Nuk ju kuptoj”.                                          Për cilën kafshë është fjala ?",
                      "Pergjigja":"Për kangurin."
                   },
                   {
                      "Nr":132,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Pse liqeni Ejr është quajtur “zemra e vdekur e Australisë” ? Në ç’lartësi ndodhet ky liqen ?",
                      "Pergjigja":"Liqeni i kripur Ejr ndodhet në shkretëtirën e Australisë jugore. Ai shtrihet 12 metra nën nivelin e detit. Matja e sipërfaqes së liqenit është e vështirë sepse niveli i tij ndryshon vazhdimisht. Në stinën e shirave, kur në këtë liqen derdhen sasira të mëdha uji, sipërfaqja e tij arrin deri në 15 mijë kilometra katrore. Në stinën e thatë sasia e ujit në këtë liqen është mjaft e vogël. Liqeni është pa jetë si dhe shkretëtira që e rrethon."
                   },
                   {
                      "Nr":133,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në ç’vend është ndërtuar gardhi më i gjatë në botë dhe për ç’qëllim është ndërtuar ?",
                      "Pergjigja":"Gardhi më i gjatë në botë – 9 500 kilometra është ndërtuar në Australi. Qëllimi i ndërtimit të këtij gardhi me tela ishte mbrojtja e dhenve nga mësymja e qenit të tmerrshëm dingo dhe e bimëve bujqësore nga lepujt që u shtuan shumë pas pushtimit evropian të Australisë."
                   },
                   {
                      "Nr":134,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A e dini të tregoni diçka për termitet dhe për jetën e tyre ?",
                      "Pergjigja":"Termitet janë miza dheu të kuqëremta të Australisë, të Afrikës dhe të Amerikës Jugore. Në savanën afrikane dhe në veri të Australisë termitet kanë ndërtuar me mijëra “piramida” disa dhjetra metra të larta. Banorët e një kolonie termitesh janë shterpa me përjashtim të mbretëreshës (nimfës), e cila bën vezë. Çdo koloni ka vetëm një nimfë. Disa nimfa janë në gjendje të prodhojnë mbi 43 mijë vezë në ditë. 94 për qind e banorëve të çdo kolonie termitesh janë punëtore dhe 6 për qind ushtarë. Mbretëresha jeton deri në 100 vjet, kurse punëtoret dhe ushtarët – katër  gjer në pesë vjet. Termitet janë amviset më të mira të tokës. Tunelet, që janë disa kilometra të gjatë, ato i mbajnë mjaft pastër, në to çdo gjë vendoset me rregull."
                   },
                   {
                      "Nr":135,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në disa ishuj, para zbulimit të tyre nga evropianët, nuk kishte asnjë sisor, me përjashtim të minjve dhe lakuriqëve të natës. Cilët janë këta ishuj ?",
                      "Pergjigja":"Zelanda e Re."
                   },
                   {
                      "Nr":136,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"./resources/images/figura-11-Guinea-Re.PNG",
                      "Pyetja":"Cili ishull është paraqitur në figurën 11 ?",
                      "Pergjigja":"Guinea e Re."
                   },
                   {
                      "Nr":137,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në Australi jeton një kafshë e çuditshme. Ajo ka një sqep si të rosës, kurse trupin nuk e ka të mbuluar me pupla, por me qime. Të vegjlit e saj dalin nga vezët, por ushqehen me qumështin e nënës. Cila kafshë është kjo ?",
                      "Pergjigja":"Hundërosa nga familja e oviparëve. ( <a href='https://en.wikipedia.org/wiki/Platypus' target='_blank'>ref</a>  )."
                   }
                ]
             },
             {
                "NrKapitulli":13,
                "Kapitulli":"ANTARKTIDA",
                "Pyetjet":[
                   {
                      "Nr":138,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është ndryshim midis emrit “Antarktik” dhe “Antarktidë” ?",
                      "Pergjigja":"Antarktida është kontinenti që shtrihet rreth Polit të Jugut. Antarktiku është pjesa polare e rruzullit tokësor, që përfshin kontinentin e Antarktidës dhe pjesën jugore të tre oqeaneve të Oqeanit Atlantik, të Oqeanit Indian dhe të Oqeanit Paqësor."
                   },
                   {
                      "Nr":139,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në cilin kontinent nuk ka asnjë lumë ?",
                      "Pergjigja":"Në Antarktidë."
                   },
                   {
                      "Nr":140,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në cilën zonë të botës në një pjesë të caktuar të vitit mund të lexosh natën pa dritën e llampës, kurse pjesën tjetër të vitit duhet përdorur llampa edhe ditën ?",
                      "Pergjigja":"Në Antarktidë."
                   },
                   {
                      "Nr":141,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në qoftë se lundrojmë me anije gjatë brigjeve të një kontinenti nga perëndimi në lindje, do kalojmë në tre oqeane. Cili është ky kontinent ?",
                      "Pergjigja":"Kontinenti i Antarktidës."
                   },
                   {
                      "Nr":142,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A i dini emrat e dy kafshëve, të cilat jetojnë në Arktik e nuk gjenden në Antarktidë dhe emrat e dy kafshëve që jetojnë në Antarktidë, njëra prej të cilave nuk gjendet në Arktik, kurse tjetra haset shumë rrallë ?",
                      "Pergjigja":"Në Arktik takohen ariu i bardhë dhe morsa, kurse në Antarktidë hasen pinguinët dhe balenat."
                   },
                   {
                      "Nr":143,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Pse vullkanet Erebus dhe Terror janë quajtur kështu ?",
                      "Pergjigja":"Vullkanet Erebus dhe Terror janë u zbuluan nga eksploratori i zonave polare, anglezi Xhejms Rosi, gjatë udhëtimit të tij (v.18391843) në brigjet e Antarktidës me anijet “Erebus” dhe “Terror”. Emrat e anijeve të Rosit iu dhanë vullkaneve të zbuluara."
                   },
                   {
                      "Nr":144,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në lidhje me Zbulimin e Polit të Jugut u zhvillua një garë midis dy ekspeditave. Kur u zbulua Poli i Jugut dhe nga kush ? Po ekspeditën e tyre kush e udhëhoqi dhe si përfundoi ajo ?",
                      "Pergjigja":"I pari që mbërriti në Polin e Jugut ishte R. Amundseni së bashku me katër shokë të tij. Amundseno mbërriti në pol në dhjetor të vitit 1911: disa ditë më vonë, në janar të vitit 1912, mbërriti në Polin e Jugut edhe Robert Skoti me katër bashkëudhëtarët e vet. Skoti me shokët e tij vdiqën gjatë kthimit nga lodhja e madhe e nga uria."
                   },
                   {
                      "Nr":145,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Ku dhe kur është regjistruar temperatura më e ulët e ajrit ?",
                      "Pergjigja":"Në pjesën lindore të Antarktidës, në gusht të vitit 1960 u regjistrua temperatura më e ulët në rruzullin tokësor 88.3 &#8451;."
                   }
                ]
             }
          ]
       },
       {
          "Pjesa":"Pjesa e dytë",
          "Kapitujt":[
             {
                "NrKapitulli":1,
                "Kapitulli":"Pozita Gjeografike",
                "Pyetjet":[
                   {
                      "Nr":146,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Ku gjendet pika më veriore e ajo më jugore e Shqipërisë ?",
                      "Pergjigja":"Në Vermosh 42<sup>o</sup> 39’ dhe në Konispol 39<sup>o</sup> 38’ të gjerësisë gjeografike veriore."
                   },
                   {
                      "Nr":147,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Sa është gjatësia e përgjithshme e vijës kufitare të Shqipërisë ?",
                      "Pergjigja":"Gjatësia e përgjithshme e vijës kufitare të Shqipërisë është 1204 kilometra."
                   },
                   {
                      "Nr":148,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Sa janë në vijë të drejtë gjatësia më e madhe dhe gjerësia më e madhe e Shqipërisë.",
                      "Pergjigja":"Gjatësia më e madhe nga veriu në jug është 340 kilometra dhe gjerësia më e madhe nga lindja në perëndim është 148 kilometra."
                   },
                   {
                      "Nr":149,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"./resources/images/figura-12-Sazani-Karaburuni.PNG",
                      "Pyetja":"Cili ishull dhe gadishull janë paraqitur në figurën 12 ?",
                      "Pergjigja":"Ishulli i Sazanit dhe Gadishulli i Karaburunit."
                   },
                   {
                      "Nr":150,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në territorin e Republikës Popullore Socialiste të Shqipërisë a bëjnë pjesë ishuj të tjerë përveç atij të Sazanit ?",
                      "Pergjigja":" Janë 4 ishuj të vegjël që ndodhen detin Jon, në jugë të Sarandës dhe që quhen ishujt e Ksamilit si dhe ishulli i vogël Tonga në gjirin Ftelia në skajin më jugor të vendit. Pra gjithsej janë 6 ishuj."
                   }
                ]
             },
             {
                "NrKapitulli":2,
                "Kapitulli":"Relievi dhe Pasuritë Minerale",
                "Pyetjet":[
                   {
                      "Nr":151,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Shqipëria me të drejtë quhet vend kryesisht malor. Cili është raporti midis maleve e kodrave nga njëra anë dhe fushave të vërteta nga ana tjetër ?",
                      "Pergjigja":"Mbi 3/4 e territorit të Shqipërisë janë male e kodra me lartësi mbi 200 m mbi nivelin e detit dhe vetëm 1/4  janë fusha të vërteta me lartësi 0200 m."
                   },
                   {
                      "Nr":152,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Pse Shqipëria quhet tokë e re në pikëpamje gjeologjike ?",
                      "Pergjigja":"Sespe malet e saj janë të formuar gjatë rrudhosjes alpine që janë rrudhosjet më të fundit, ndërsa fushat e saj janë të moshës kuaternare. Mosha e re e territorit tonë vërtetohet edhe nga lëvizjet sizmike (tërmetet) që e prekin herë pas here atë."
                   },
                   {
                      "Nr":153,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat janë formacionet më të përhapura gjeologjike të territorit të Shqipërisë ?",
                      "Pergjigja":"Shkëmbinjtë gëlqerorë që ndodhen kryesisht në Alpet e Shqipërisë dhe në Shqipërinë e Jugut; shkëmbinjtë magmatikë që ndodhen në pjesën verilindore të territorit; formacionet flishore që janë në pjesën perëndimore dhe depozitimet e reja që ndodhen në ultësirën perëndimore e në pellgjet e luginat e tjera të territorit."
                   },
                   {
                      "Nr":154,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në çfarë shkëmbinjsh ndodhen shpellat, përmendni disa prej tyre ?",
                      "Pergjigja":"Shpellat ndodhen në shkëmbinjtë gëlqerorë, prandaj dhe janë përqëndruar atje ku ndodhen këta shkëmbinj si në Aplet e Shqipërisë, në gëlqerorët e Krahinës Malore Qendrore dhe në Krahinën Malore Jugore. Midis këtyre shpellave mund të përmenden shpella e madhe e Jubanit (afër Shkodrës), shpella e Dragotit ( në grykën e Këlcyrës ), shpellat e shumta të Malësisë së Kurveleshit, shpellat e Trenit ( në zonën e Prespës së Vogël ), shpellat e Spilesë në Himarë, shpella e Vanistrës së Gjirokastrës etj."
                   },
                   {
                      "Nr":155,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është shpella detare më e madhe e vendit tonë ?",
                      "Pergjigja":"Shpella më e madhe detare e vendit tonë është shpella e “Haxhi Alisë”, që ndodhet në skajin më veriperëndimor të Karaburunit. Kjo shpellë me sa duket e ka marrë emrin nga pirati Haxhi Alia. Ai duhet ta ketë patur këtë shpellë si bazë detare, ku streohej para dhe pas sulmeve pirateske mbi anijet e huaja."
                   },
                   {
                      "Nr":156,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Sa herë më e madhe është lartësia mesatare e vendit tonë në krahasim me atë të Evropës.",
                      "Pergjigja":"Shqipëria ka një lartësi mesatare prej 708 metra mbi nivelin e detit. Po të krahasohet me atë të Evropës, kjo lartësi është dyfishi i saj."
                   },
                   {
                      "Nr":157,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në shpellat e shumta të vendit tonë janë formuar stalaktite dhe stalagmite. Si formohen stalaktikat dhe stalagmitet ?",
                      "Pergjigja":"Uji që kullon nga tavani i shpellës avullohet dhe lë aty karbonatin e kalciumit, i cili duke u depozituar vazhdimisht krijon një shtyllë që varet nga lartë poshtë dhe që quhet stalaktit. Duke rënë në dyshemenë e shpellës uji bën të njëjtën punë dhe si rrjedhim formohen stalagmitet (nga posht lart)."
                   },
                   {
                      "Nr":158,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Si shpjegohet përthyerja e madhe e relievit të Shqipërisë dhe format e mprehta të maleve të tij?",
                      "Pergjigja":"Rolin kryesor e luan historia gjeologjike dhe ndërtimi gjeologjik i territorit tonë. Shqipëria është formuar nga rrudhosjet më të reja që kanë ndodhur në globin tokësor dhe këto ruajnë forma të mprehta të cilat nuk ka arritur t’i zbutë erozioni, siç ka bërë në rrudhosjet paleozoike. Gjatë historisë së formimit të territorit tonë krahas rrudhosjeve kanë ngjarë dhe fundosje, si rrjedhim i të cilave janë formuar mjaft gropa midis maleve si p.sh gropat e Korçës, Bilishtit, Kolonjës, Delvinës, gjiri i Dukatit etj. Edhe përhapja e madhe e shkëmbinjve gëlqerorë jep male të mprehta. Gjatë kuaternarit veprimi i fuqishëm i akullnajave ka skalitur majat e maleve mbi lartësinë 1500 m zakonisht. Edhe erozioni i ujërave rrjedhëse që shkaktohet nga karakteri i vrullshëm i reshjeve e nga pjerrësia e madhe e maleve ka ndikuar në copëzimin e relievit e formimin e luginave e grykave të thella."
                   },
                   {
                      "Nr":159,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është maja më e lartë e vendit tonë ?",
                      "Pergjigja":"Mali më i lartë është Korabi me majën 2751 m që është e treta sipas lartësisë, në Ballkan, pas majës Dimitrov ( 2925 m ) në Bullgari dhe majës së Olimpit ( 2918 m ) në Greqi."
                   },
                   {
                      "Nr":160,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Çfarë bie menjëherë në sy kur vështrojmë hartën fizike të Shqipërisë ?",
                      "Pergjigja":"Përveç përhapjes së madhe të maleve bie në sy numri i madh i luginave lumore gjatësore që veçojnë vargjet malore dhe i luginave tërthore që i çajnë këto vargje."
                   },
                   {
                      "Nr":161,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Përmendni disa gryka tërthore dhe qafa. ",
                      "Pergjigja":"Gryka e Këlcyrës që lidh luginën e Vjosës me atë të Drinos; gryka e Suhës që lidh luginën e Pogonit me atë të Drinos; gryka e Shkopetit që lidh pellgun e Matit me fushën e Tiranës dhe Lezhës; lugina e Bulqizës që lidh pellgun e  Matit me atë të Drinit të Zi; qafa e Shtamës që lidh fushën e Tiranës me pellgun e Matit; qafa e Shtegut të Dhenve dhe ajo e Tërthores që lidhin luginën e Thethit me atë të Bogës; qafa e Valbonës që lidh luginën e Thethit me luginën e Valbonës; qafa e Qarrit që lidh pellgun e Korçës me atë të Kolonjës; qafa e Muzinës që lidh luginën e Drinos me pellgun e Delvinës, qafa e Dërrasës që lidh luginën e Shushicës me atë të lumit të Borshit."
                   },
                   {
                      "Nr":162,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në bllokun verilindor të Alpeve, përtej përroit të Gashit, shtrihen pllaja e Dobërdolit dhe ajo e Sylbicës, ku ndodhet një grumbull liqenesh mjaft të bukur. Sa është numri i liqeneve që ndodhen në këto pllaja dhe ç’origjinë kanë ata ? A ka liqene të tjerë akullnajorë në Shqipëri ?",
                      "Pergjigja":"Këtu ndodhen rreth 15 liqene, të cilët kanë prejardhje akullnajore. Por liqene akullnajore ka jo vetëm në Alpet e Shqipërisë, por edhe në Krahinën Malore Qendrore. Këtu mund të përmendim liqenet e Lurës, Martaneshit, të Malit të Kaptinës, të Malit të Valamarës, të Gramozit etj. Ato janë vendosur zakonisht në lartësitë mbi 1500 m ku është ushtruar veprimi akullnajor."
                   },
                   {
                      "Nr":163,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është vargmali më i gjatë në vendin tonë dhe ku shtrihet ai ?",
                      "Pergjigja":"Vargu malor më i gjatë në vendin tonë shtrihet në pjesën perëndimore të krahinës Malore Qendrore, me drejtim nga veriperëndimi në juglindje. Ky quhet Vargu Perëndimor. Vargu Perëndimor shtrihet nga Vau i Dejës pranë Shkodrës, deri në malet e Suhagorës dhe të Koshnicës, me një gjatësi prej rreth 160 kilometra. Malet e këtij vargu janë formuar kryesisht prej shkëmbinjsh të ndryshëm; gëlqerorë e magmatikë."
                   },
                   {
                      "Nr":164,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Një nga malet e vargut perëndimor mban emrin e një heroi kombëtar të vendit tonë. Cili është ky mal ?",
                      "Pergjigja":"Mali i Skënderbeut ( 1724 metra i lartë )."
                   },
                   {
                      "Nr":165,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është fusha më e madhe e Shqipërisë dhe çfarë gjatësie e gjerësie ka ajo ?",
                      "Pergjigja":"Fusha e Myzeqesë. Shtrihet prej Durrësit në veri e deri në Vlorë në jug dhe prej detit në perëndim e gjer në kodrat e Kavajës në lindje. Fusha e Myzeqesë nga veriu në jug ka një gjatësi prej 70 kilometrash. Gjatësia nga lindja në perëndim shkon nga disa kilometra deri në 50 kilometra në drejtim të Beratit."
                   },
                   {
                      "Nr":166,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është fusha më e madhe në pjesën malore të territorit ?",
                      "Pergjigja":"Fusha e Korçës. Kjo fushë është e gjatë 35 kilometra në jugu në veri, e gjerë 16 km nga perëndimi në lindje dhe e ka sipërfaqen rreth 300 km katrorë. Ajo ndodhet në lartësinë mesatare 850 metra mbi nivelin e detit dhe rrethohet nga të gjitha anët prej malesh që bien në mënryë të mprehtë mbi të.     Fusha është rezultat i fundosjeve kuaternare dhe ndodhet në vendin e një liqeni, i cili u zbraz më pas nga Drini i Zi e Devolli. Ajo është një nga fushat më të rëndësishme bujqësore të vendit tonë."
                   },
                   {
                      "Nr":167,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat janë majat më të larta të Alpeve të Shqipërisë, të krahinës Malore Qendrore, të krahinës Malore Jugore ?",
                      "Pergjigja":"Majat më të larta janë: në Alpet e Shqipërisë Jezerca ( 2693 m); në krahinën Malore Qendrore  Maja e Korabit ( 2751 m ); në krahinën Malore Jugore, Maja e Papingut në Nemerçkë ( 2485 m )."
                   },
                   {
                      "Nr":168,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Si quhen dy majat kryesore të Malit të Tomorit ?",
                      "Pergjigja":"Maja e Tomorit ( 2417 m ) dhe Çuka Partizane ( 2396 m )."
                   },
                   {
                      "Nr":169,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Ç’rëndësi gjeografike ka mdërtimi gjeologjik i vendit tonë ?",
                      "Pergjigja":"Ndërtimi gjeologjik i vendit ka rëndësi nga njëra anë se format e relievit kanë lidhje të ngushtë me shkëmbinjtë që i përbëjnë ato. Për shembull shkëmbinjtë gëlqerorë japin forma të mprehta të relievit, ndërsa shkëmbinjtë magmatikë japin forma të rrumbullakosura etj. Nga ana tjetër llojet e shkëmbinjve të mineraleve janë në varësi me shkëmbinjtë ku ndodhen ato. Kështu bije në sy, p.sh. fakti që mineralet metalike i gjejmë tek ne në shkëmbinjtë magmatikë, ndërsa karburet dhe hidrokarburet i gjejmë në shkëmbinjtë sedimentarë."
                   },
                   {
                      "Nr":170,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat janë mineralet kryesore të zbuluara në vendin tonë ?",
                      "Pergjigja":"Minerali i bakrit, minerali i kromit, minerali i hekurnikelit, nafta, qymyrguri etj."
                   },
                   {
                      "Nr":171,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Çfarë lloj mineralesh përmbajnë kryesisht ujërat termale të Llixhës së Elbasanit, të Peshkopisë, të Leskovikut dhe të Bënjës së Përmetit dhe përse shërbejnë ato ?",
                      "Pergjigja":"Kryesisht squfur, i cili u jep edhe erën karakteristike këtyre burimeve. Ujërat termale të vendit tonë përdoren kryesisht për shërimin e reumatizmës."
                   },
                   {
                      "Nr":172,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Shumë dijetarë të lashtë që e kanë pasur rastin të kalojnë nëpër vendin tonë ndër të tjera përmendin dhe një vend të quajtur “Nymphaesum”, i cili duhet të jetë Selenica e sotme. Ç’dini për minierën e Selenicës dhe për mineralin që nxirret atje ?",
                      "Pergjigja":"Buzë Vjosës, disa kilometra në lindjë të Vlorës, gjendet Selenica. Shfrytëzimi i serës së Selenicës ka filluar qysh në kohët e vjetra. Këtu sera është e vendosur në trajtë xhepash, në shtresa argjili, rëre e zhavorri. Serë ka dhe në Mallakastër, Kurvelesh, në bregdetin e Himarës etj."
                   },
                   {
                      "Nr":173,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në vendin tonë ka mjaft burime ujërash minerale. Vetitë e tyre shëruese janë njohur nga populli qysh në kohë të lashta. Kështu, në Elbasan dhe në Peshkopi ruhen edhe sot e kësaj dite mbeturinat e banjave primitive. Pas Çlirimit pushteti popullor ka ndërtuar hotele e banja pranë burimeve mierale në Llixhën e Peshkopisë, në atë të Elbasanit, në Leskovik, në Glinë, në Bilaj ( Fushë-Krujë ) dhe në burimet e Langaricës ( Përmet ). Cili është ai burim uji mineral i vendit tonë që përdoret edhe për t’u pirë dhë për ç’sëmundje përdoret ?",
                      "Pergjigja":"I vetmi burim mineral që përdoret tani për tani në vendin tonë për t’u pirë është burimi i fshatit Glinë, që ndodhet rreth 17 kilometra në juglindje të qytetit të Gjirokastrës. Temperatura e tij është 14 gradë celsius, sasia e kriprave të tretura në të është 0.9 gram për litër, ndërsa gazet e tretura gjenden në të në sasira fare të vogla. Uji i burimit përdoret zakonisht për kurimin e gurëve të veshkave."
                   },
                   {
                      "Nr":174,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është ai mineral, në nxjerrjen e të cilit Shqipëria zë vendin e dytë ne Evropë, të gjashtin në botë dhe të dytin në botë për frymë ?",
                      "Pergjigja":"Minerali i kromit."
                   },
                   {
                      "Nr":175,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A ju ka qëlluar të kaloni nga Qukësi në Prrenjas ? Gjatë kësaj rruge me siguri do t’ju ketë tërhequr vëmendjen një masë shkëmbore shumë e madhe, që quhet Guri Pishkashit ? Për të populli tregon një gojëdhënë interesante. Shumë e shumë kohë më parë – thotë gojëdhëna – atje ku sot ndodhet Guri i Pishkashit, fluturonte një shpend vigan, që mbante në sqep një gur të madh. Një plakë që u ndodh aty afër, u tmerrua nga kjo pamje e frikshme dhe lëshoi një klithmë të llahtarshme. Shpendi vigan, kur dëgjoi këtë klithmë, u zemërua dhe e lëshoi shkëmbin, i cili zuri plakën nën vete. Gjaku i saj u përhap dhe leu gurin. Kështu ai, sipas legjendës u bë i kuq. Por si shpjegohet në të vërtetë ngjyra e kuqe e këtij guri ?",
                      "Pergjigja":"Ngjyra e kuqërremtë e errët e Gurit të Pishkashit shpjegohet nga oksidi i mineralit të hekurnikelit që përmban."
                   }
                ]
             },
             {
                "NrKapitulli":3,
                "Kapitulli":"Klima",
                "Pyetjet":[
                   {
                      "Nr":176,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në ç’vend të Shqipërisë janë regjistruar temperaturat minimale absolute dhe sa janë ato ?              ",
                      "Pergjigja":"Temperaturat minimale absolute janë regjistruar në Voskopojë dhe Sheqeras ( rreth i Korçës ) dhe janë respektivisht 26.6 <sup>o</sup> dhe 25.8 &#8451."
                   },
                   {
                      "Nr":177,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Me gjithë përmasat e vogla të territorit shqiptar, klima e tij paraqitet mjaft e larmishme. Elementët klimatikë si temperatura, reshjet dhe erërat ndryshojnë në mënyrë të ndjeshme, jo vetëm duke u larguar nga bregdeti në brendësi të vendit, por edhe nga një zonë në tjetrën. Si shpjegohet kjo larmi e tillë e klimës në vendin tonë ?",
                      "Pergjigja":"Në këtë fenomen rolin kryesor e luan relievi me drejtimin e përgjithshëm të vargjeve malore dhe me coptimin e madh të tij. Përveç faktit që, pjesa perëndimore e territorit ka tiparet e një klime thjesht mesdhetare, ndërsa në pjesën e brendshme ndikimet kontinentale të klimës janë të qarta, në Shqipëri ka ndryshime të dukshme të klimës nga një zonë në tjetrën, p.sh. pellgu i Korçës dhe ai i Pogradecit, ndonëse janë pranë njëritjetrit ndryshojnë nga klima. Pellgu i Pogradecit për shkak të liqenit të tij e ka klimën më të butë se pellgu i Korçës, megjithëse ky i fundit ka pozitë më jugore, Gjirokastra, ndonëse ndodhet në pozitë më jugore se Çorovoda dhe Gramshi, e ka klimën më të ftohtë; kjo për shkak se në luginën e  Drinos ndikimet kontinentale janë më të theksuara se në luginën e Osumit të Poshtëm dhe Devollit të Poshtëm."
                   },
                   {
                      "Nr":178,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Ku pasqyrohet varieteti i madh klimatik i vendit tonë ?",
                      "Pergjigja":"Ai pasqyrohet në larminë e madhe të florës dhe të kulturave bujqësore. Në Shqipëri rritet një florë e tipit mesdhetar dhe një florë e tipit ë Evropës së Mesme me specie të shumëllojshme për çdo tip flore. Rritja e kulturave përfshin një gamë të madhe të tyre duke filluar nga gështenja që është kulturë e tipit të Evropës së Mesme deri të agrumet që janë kultura subtropikale dhe bile deri te bananet e Dhërmiut, e të Palasës."
                   },
                   {
                      "Nr":179,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Si shpjegohet që në vendin tonë vera është zakonisht e thatë, ndërsa dimri me shira të shumta?",
                      "Pergjigja":"Ky fenomen shkaktohet nga ndikimi i cikoneve dhe anticikloneve, sipas stinëve. Dihet se ciklonet dhe sjellin shira ndërsa anticiklonet sjellin thatësirë. Ciklonet që ndikojnë në Evropë kanë origjinën në zonën me presion të ulët të Islandës. Rruga e zhvendosjes së tyre është drejt lindjes. Përveç tyre në territorin e Shqipërisë ndikojnë dhe ciklonet e gjirit të Gjenovës. Këto ciklone formohen gjatë të gjithë vitit, por janë më të shpeshta në dimër. Në këtë stinë anticikloni subtropikal i Azoreve është zhvendosur drejt jugut duke e lënë të lirë zonën e Mesdheut, ku përfshihet dhe vendi ynë, prandaj në këtë stinë shirat janë të shumta në Shqipëri. Ndërsa në stinën e verës anticikloni i Azoreve zhvendoset drejt veriut duke e mbuluar me ndikimin e tij gjithë pellgun e Mesdheut ( pra edhe Shqipërinë ) dhe duke penguar kështu ardhjen e cikloneve në vendin tonë. Anticikloni i Azoreve sjell erëra të thata prandaj dhe stina e verës është zakonisht e thatë në vendin tonë."
                   },
                   {
                      "Nr":180,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Pse temperaturat më të ulta dhe më të larta i gjejmë në viset e brendshme dhe jo në ato bregdetare ?",
                      "Pergjigja":"Dihet se uji ngrohet dhe ftohet rreth dy herë më ngadalë se toka, prandaj gjithnjë në viset bregdetare, që ndikohen nga deti kemi klimë më të butë se sa në viset e brendshme."
                   },
                   {
                      "Nr":181,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në bregun jugperëndimor të liqenit të Shkodrës në këmbë të malit të Tarboshit është një fshat i bukur që quhet Shirokë. Aty është ngritur një stacion banjash. Në pjesën perëndimore të territorit njihet një erë me emrin shirok. A ka ndonjë lidhje midis katundit Shirokë dhe erës shirok ?",
                      "Pergjigja":"Jo. Era shirok ka origjinë Afrikane dhe pra nuk ka asnjë lidhje me katundin Shirokë. Ndërsa në Afrikën Veriore shiroku është një erë e thatë, në Shqipëri, mbasi ka kaluar mbi pellgun e Mesdheut bëhet i lagësht. Kjo erë ndikon në pjesën perëndimore të territorit tonë, por katundi Shirokë është i mbrojtur prej saj nga Mali i Taraboshit."
                   },
                   {
                      "Nr":182,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Kur është krijuar shërbmimi sinoptik në vendin tonë dhe ç’detyra kryen ai ?",
                      "Pergjigja":"Shërbimi sinoptik në vendin tonë për parashikimin e kohës është krijuar gjatë pushtetit popullor. Në Tiranë është ngritur stacioni i sinoptikës, i cili parashikon motin jo vetëm për 24 orë, por edhe për afate më të gjata. Parashikimi i motit ka rëndësi të madhe për bujqësinë, për transportin ajror dhe për mbrojtjen."
                   },
                   {
                      "Nr":183,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në ç’vend është regjistruar temperatura maksimale absolute dhe sa është ajo ?",
                      "Pergjigja":"Temperaturat më të larta në vendin tonë 40<sup>o</sup> – 42 &#8451; janë vënë re në mjaft krahina të vendit. Temperatura maksimale absolute ka arritur në 44 &#8451; në qytetin Stalin. ( Sot Kuçova )."
                   },
                   {
                      "Nr":184,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Amplituda vjetore e temperaturës është ndryshimi midis temperaturës mesatare të muajit më të ftohtë dhe të muajit më të ngrohtë të vitit. Në qytetet e Shqipërisë amplituda vjetore më e madhe është në Kukës: 21.6 &#8451; ndërsa më e vogla në Himarë: 14.2 &#8451;. Si shpjegohet që Himara ka amplitudën më të vogël, kurse Kukësi amplitudën vjetore më të madhe ?",
                      "Pergjigja":"Kjo gjë shpjegohet me afërsinë ose largësinë nga deti."
                   },
                   {
                      "Nr":185,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në vendin tonë bien shumë rreshje. Sasia mesatare vjetore e reshjeve në vendin tonë është rreth 1300 mm. Cilat janë zonat me më shumë dhe më pak reshje në vendin tonë ?",
                      "Pergjigja":"Maksimumi i reshjeve bie në Alpet e Veriut dhe në Malësinë e Kurveleshit mbi 2000 milimetra në vit, ndërsa zona me më pak reshje është pellgu i Korçës, ku bien 650 milimetra reshje në vit. Sasia maksimale absolute e reshjeve është 5344.3 mm në Selcë të Malësisë së Madhe. Në Bogë të Shkodrës bien 2878 mm reshje. Minimumi absolut ka rënë në Pogradec ( 350.8 mm )."
                   }
                ]
             },
             {
                "NrKapitulli":4,
                "Kapitulli":"Ujërat e brendshme",
                "Pyetjet":[
                   {
                      "Nr":186,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është lumi më i gjatë dhe më i plotujshëm i Shqipërisë ?",
                      "Pergjigja":"Drini. Gjatësia e tij është 285 kilometra; prurja e tij është 320 metra kub në sekondë. Është lumi më i pasur i Shqipërisë në rezerva hidroenergjitike. Në rrjedhën e tij është ngritur hidrocentrali Mo Ce Dun në Vaun e Dejës, më i madhi i vendit tonë në ditët e sotme me një kapacitet prej 250 mijë kilovat. Është duke u ndërtuar një hidrocentral akoma më i madh – hidrocentrali i Fierzës, me një kapacitet prej 500 mijë kë; dhe kanë filluar punimet, afër Komanit, për ngritjen e një hidrocentrali tjetër të madh me kapacitet 600 mijë kilovat."
                   },
                   {
                      "Nr":187,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili nga lumenjtë e Shqipërisë është i lundrueshëm ?",
                      "Pergjigja":"Lumi Buna, i cili buron nga liqeni i Shkodrës. Buna e ka gjatësinë 44 kilometra dhe pjerrësinë mesatare 0.14 metra për kilometër. Por, meqenëse shtrati i Bunës është mbushur nga depozitimet e sjella nga Drini që bashkohet me të, lundrimi në të bëhet i mundur me varka të vogla. Aftësia lundruese e Bunës ndryshon simbas stinës: në dimër ajo lundrohet gjatë gjithë rrjedhjes së saj; ndërsa në verë vetëm gjatë rrjedhjes së poshtme të saj."
                   },
                   {
                      "Nr":188,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Veçoria kryesore e ujërave rrjedhëse të vendit tonë është regjimi torrencial ( i rrëmbyeshëm ) i tyre që kushtëzohet nga pjerrësia e  madhe e relievit dhe nga regjimi i çrregullt i rreshjeve dhe që u jep këtyre ujërave rrjedhëse një fuqi të madhe gërryese. Çfarë masash janë marrë në pushtetin popullor për të kufizuar fuqinë gërryese të ujërave rrjedhëse ?",
                      "Pergjigja":"Janë bërë pyllëzime dhe sistemime malore në të gjitha zonat e vendit. Kështu gjatë periudhës 1946-1973 janë pyllëzuar rreth 112500 ha, janë përmirësuar mbi 242 000 ha dhe janë bërë mbi 990 000 metra katrore sistemime malore. Për shembull, zona e Pukës e cila ishte e zhveshur dhe përbënte një nga vatrat kryesore të erozionit, tani është pyllëzuar në përgjithësi me drurë halorë e me akacie gjë që e ka kufizuar fort erozionin e përparshëm. Fusha e Koplikut, përpara ishte krejt e zhveshur nga pyjet dhe gërryhej mjaft nga ujërat rrjedhëse, ndërsa tani pyjet e bredhave, qiparizave dhe akacieve të mbjella atje, kanë frenuar fuqinë gërryese të përrenjve që zbresin nga Alpet e Shqipërisë."
                   },
                   {
                      "Nr":189,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Lumenjtë e Shqipërisë, në pjesën e sipërme të tyre kanë shtratin shumë të ngushtë, sidomos kur kalojnë nëpër shkëmbinjtë gëlqerorë. Në këta shkëmbinj lugina e lumenjve merr pamjen e një gryke të vërtetë të thellë deri në disa qindra metra e të ngushtë deri në disa metra. Gryka të tilla në gjeografi quhen kanione. Cilat janë disa nga kanionet më kryesore të lumenjve tanë ?",
                      "Pergjigja":"Kanionet e Valbonës, kanionet e Drinit, kanionet e Langaricës, kanionet e Osumit dhe të përroit të Çorovodës, kanionet e Devollit midis Moglicës e Gramshit, kanionet e Prroit të Thatë, kanionet e lumit të Tiranës te Ura e Brarit, kanioni Gjipesë pranë Vunoit etj."
                   },
                   {
                      "Nr":190,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Përse shfrytëzohen lumenjtë e vendit tonë ?",
                      "Pergjigja":"Për ujitjen e tokave bujqësore dhe për prodhimin e hidroenergjisë. Ndërsa më 1938 ujitej vetëm 10 për qind e sipërfaqes arë, tani ujitet rreth 50 për qind e saj. Për këtë qëllim janë ndërtuar me qindra kilometra kanale që marrin ujin e lumenjve dhe gjithashtu janë ndërtuar me qindra rezervuarë uji. Lidhur me prodhimin e energjisë elektrike, në ditët e sotme rolin kryesore e kanë hidrocentralet, që mesa duket do ta kenë dhe në të ardhmen."
                   },
                   {
                      "Nr":191,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në territorin e Shqipërisë liqenet e mëdha dhe sidomos ato të vogëlat, janë të shpërndarë nëpër gjithë vendin dhe në lartësira të ndryshme. A mund të bëhet ndonjë klasifikim i tyre ?",
                      "Pergjigja":"Mund të bëhen disa klasifikime të liqeneve të vendit tonë. Sipas origjinës ata mund t’i ndajmë në liqene fundosjeje ( liqeni i Shkodrës, i Ohrit, i Prespës, i Butrintit ), në liqene akullnajorë që janë vendosur në lartësitë e maleve mbi 1500 metra ( liqenet e Lurës, të Martaneshit, të Alpeve të Shqipërisë, të Valamarës etj ) në liqene karstike ( liqenet e Dumresë ); në laguna bregdetare ( laguna e Nartës, e Karavastasë, e Patokut, e Vilunit etj. ). Simbas vendodhjes së tyre liqenet mund t’i ndajmë në liqene malorë ( liqeni i Ohrit, Prespës, liqenet akullnajorë ), në liqene kodrinorë ( liqenet e Dumresë ) dhe në liqene fushorë ( liqeni i Shkodrës, u Butrintit etj ). Ky klasifikim i fundit është më i përshtatshëm për veçoritë e relievit të vendit tonë, sepse vë në dukje më mirë tiparet e përbashkëta të çdo grupi. Kështu për shembull, liqenet malore, pavarësisht nga origjina e tyre kanë, regjim të ngjashëm të temperaturës dhe të luhatjeve të nivelit të tyre dhe ata dallohen me këto veçori nga liqenet fushore e kodrinore. Liqenet malore ngrijnë në dimër ( me përjashtim të liqenit të Prespës dhe të Ohrit ), ndërsa ata fushorë e kodrinorë jo. Liqenet malore kanë luhatje te vogla të nivelit të tyre dhe nivelin maksimal kryesor e kanë në pranverë kur shkrin dëbora; ndërsa liqenet fushore kanë luhatje të madhe të nivelit të tyre dhe niveli maksimal kryesor i tyre është në dimër kur dhe reshjet janë më të shumta. Liqenet kodrinorë karstikë janë ata që kanë luhatje më të madhe të nivelit të tyre se janë pa rrjedhje; këto luhatje shkojnë deri në tharjen e liqeneve më të cekët në verë. Një kategori tjetër liqenesh, që janë krijuar gjatë pushtetit popullor për qëllime vaditjeje ose hidroenergjie janë rezervuarët artificialë të cilët janë me qindra. Ndërmjet tyre, rezervuarët e krijuar për prodhimi hidroenergjie si liqeni i Ulzës, liqeni i Vaut të Dejës, kanë përmasa mjaft të mëdha. Liqeni i Ulzës ka madhësinë e liqenit të Butrintit, liqeni i Vaut të Dejës është më i madh, ndërsa liqeni i Kukësit që do të krijohet me mbarimin e hidrocentralit të Fierzës, do të ketë një sipërfaqe tri herë më të madhe se sa ajo e liqenit të Butrintit."
                   },
                   {
                      "Nr":192,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A ka liqene të kripura në Shqipëri ?",
                      "Pergjigja":"Të kripur janë liqeni i Butrintit dhe lagunat ( e Nartës, Karavastasë, Patokut, Vilunit të Velipojës etj ) për shkak të lidhjes së tyre me detin me kanale natyrale nëpërmjet të të cilëve kryhet fenomeni i baticëzbaticës."
                   },
                   {
                      "Nr":193,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat janë tiparet dalluese të liqenit të Ohrit ?",
                      "Pergjigja":"Ky liqen, përveç që është liqeni më i thellë në Shqipëri dhe në Gadishullin Ballkanik ( 284 m ) ka edhe dy tipare të tjera dalluese; tejdukshmërinë e madhe të ujërave të tij dhe regjimin e veçantë të temperaturës. Tejdukshmëria e liqenit të Ohrit është e tillë që disku i bardhë i Sekit duket me sy deri në thellësinë 70 m. Për këtë arsye ky liqen në kohët e vjetra quhej Lychnidus që do të thotë i tejdukshëm. Kjo tejdukshmëri kaq e madhe e ujërave të këtij liqeni lidhet me faktin që ai ushqehet nga shumë burime nëntokësore që i vijnë nga liqeni i Prespës i vendosur më lart gje gjithashtu nga zhvillimi i pakët i mikroorganizmave. Lidhur me regjimin e temperaturës së liqenit të Ohrit dallojmë dy shtresa: një shtresë të sipërme të ngrohtë me trashësi 130 m dhe një shtresë të poshtme të ftohtë. Shtresa e sipërme është e lëvizshme me përzierje vertikale të ujit. Këtu temperatura në verë ngrihet deri në 26 &#8451; ndërsa në dimër zbret deri në 5.6 &#8451;. Liqeni i Ohrit dallohet edhe se në të rritet një lloj peshku, korani, i njohur për cilësinë e tij të lartë. Për këtë arsye gjatë brigjeve të liqenit janë ngritur dy stacione për rritjen artificiale të tij."
                   },
                   {
                      "Nr":194,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat janë veçoritë dalluese të liqenit të Shkodrës ?",
                      "Pergjigja":"Në rradhë të parë liqeni i Shkodrës bie në sy për  ndryshimin e madh të nivelit të tij gjatë vitit. Amplituda e luhatjeve të nivelit të tij është mesatarisht 2.5 m ( d.m.th 78 herë më e madhe se e liqenit të Ohrit dhe të Prespës ) dhe disa herë shkon deri në m bile deri në 7 m. Kjo amplitudë kaq e madhe e nivelit të këtij liqeni, lidhet po aq me reshjet e çrregullta gjatë vitit që bien në zonën e Shkodrës, sa me faktin që Buna, në dimër detyrohet nga Drini t’i kthehet liqenit dhe jo të zbrazë ujërat e tij në det. Edhe temperatura e liqenit të Shkodrës ka veçoritë e saj për shkak të cektësisë së tij. Dihet se thellësia e liqenit shkon zakonisht në territorin e Shqipërisë deri në 10 m, prandaj ndikimi i rrezeve të diellit shkon deri në fundin e tij dhe temperatura e liqenit është pothuajse njësoj në të gjithë shtresën e ujit. Është pra një temperaturë homoterme, siç quhet në gjeografi. Ujërat e ngrohta të liqenit, cektësia e tij, ushqimi i bollshëm dhe lidhja e tij me detin nëpërmjet Bunës, e bëjnë liqenin më të pasur të Shqipërisë me peshq. Aty ka njëkohësisht peshq sedentarë dhe peshq shtegtues."
                   },
                   {
                      "Nr":195,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Ç’dini mbi liqenet e Dumresë ?",
                      "Pergjigja":"Në një pllajë të valëzuar gjipsore rreth 200 të lartë në jugperëndim të Elbasanit, ndodhen rreth 80 liqene të hijshëm. Këta liqene janë të vegjël. Më të mëdhenjtë janë liqenet e Çestijes, Merhojes, Seferajt dhe Belshit, që zenë së bashku rreth dy te pestat e sipërfaqes së gjithë liqeneve të Dumresë. Këta liqene janë edhe më të thellët. Për shkak se liqenet e Dumresë nuk kanë zbrazje sipërfaqsore, niveli i ujërave të tyre është në varësi të drejtpërdrejtë të klimës. Ata fryhen në dimër kur reshjet janë të shumta dhe avullimi i pakët dhe cektësohen gjatë verës së thatë dhe me avullim të madh. Në këtë stinë të fundit liqenet më të cekët thahen krejt dhe numri i tyre reduktohet në 60. Liqenet e Dumresë përveç bukurisë natyrore të tyre kanë edhe vlerë të madhe ekonomike si rezervuarë për ujitjen e tokave bujqësore të pllajës së Dumresë, e cila është bërë tani një hambar bujqësor për rrethin e Elbasanit. Aty mblidhet rreth 50 përqind e drithërave të bukës së rrethit dhe një e treta e sipërfaqes së duhanit. Ka filluar të shfrytëzohet edhe turba e liqenit të Belshit për plehërimin e tokave. Përveç liqeneve natyrore në Dumre janë ndërtuar dhe një radhë rezervuarish uji për ujitjen e tokave."
                   }
                ]
             },
             {
                "NrKapitulli":5,
                "Kapitulli":"Popullsia e RPSSH",
                "Pyetjet":[
                   {
                      "Nr":196,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Si është popullsia e vendit tonë në ditët e sotme, sa është rritur ajo në krahasim me vitin 1938 ?",
                      "Pergjigja":"Popullsia e Republikës Popullore Socialiste të Shqipërisë në ditët tona është prej rreth 2.5 milionë banorë. Në krahasim me vitin 1938 ajo është rritur 2.4 herë."
                   },
                   {
                      "Nr":197,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat janë ritmet e rritjes së popullsisë në vendin tonë dhe ç’tregojnë ato ?",
                      "Pergjigja":"Rritja vjetore e popullsisë së vendit tonë është rreth 23.5 për mijë. Kjo rritje e lartë, për të cilën vendi ynë dallohet në Evropë, është rezultati i ngritjes së vazhdueshme të nivelit material e kultural të popullit gjatë pushtetit populloror dhe i përmirësimit rrënjësisht të kushteve higjenosanitare e të banimit."
                   },
                   {
                      "Nr":198,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Kush është rritur më shpejtë popullsia qytetare apo fshatare ?",
                      "Pergjigja":"Më shpejtë është rritur popullsia qytetare si rezultat i industrializimit socialist të vendit. Gjatë periudhës 19451947 popullsia qytetare është rritur afro tri herë më shpejt se sa popullsia fshatare. Si rezultat i kësaj rritjeje, në ditët e sotme popullsia qytetare zë afro katër të dhjetat e popullsisë përgjithshme të vendit, ndërsa në vitin 1938 zinte vetëm 15.4 përqind. Numri i qyteteve është afro trefishi i atij të vitit 1938."
                   },
                   {
                      "Nr":199,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat janë qytetet kryesore të RPS të Shqipërisë ?",
                      "Pergjigja":"Tirana ( 188.000 banorë ), Shkodra ( 62.000 banorë ), Durrësi ( 60.000 banorë ), Vlora ( 55.000 banorë ), Elbasani ( 53.000 banorë ) dhe Korëa ( 52.000 banorë )."
                   },
                   {
                      "Nr":200,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Ç’dini për Tiranën ?",
                      "Pergjigja":"Qyteti i Tiranës përfshin 22 për qind të popullsisë qytetare dhe afër 8 për qind të popullsisë së përgjithshme të vendit. Qysh nga viti 1945 e deri më 1975 popullsia e Tiranës është mëse trefishuar.  Tirana është bërë qëndra më  e madhe industriale, tregtare, arsimore, shkencore dhe kulturore e Republikës Popullore Socialiste të Shqipërisë. Tirana përfaqson më se një të pestën e prodhimit të përgjithshëm industrial të vendit dhe ka ndustri komplekse. Ajo dallohet në republikë jo vetëm për industrinë e rëndë ( sidomos për industrinë mekanike ), por edhe për industrinë e lehtë."
                   },
                   {
                      "Nr":201,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Përmendni disa qyetete të specializuara më shumë në një degë të ekonomisë. ",
                      "Pergjigja":"Rubiku përmendet për metalurgjinë e bakrit, Bulqiza për nxjerrjen dhe pasurimin e kromit, Prrenjasi për nxjerrjen e hekurnikelit, Memaliaj për nxjerrjen dhe pasurimin e qymyrgurit, Cërriku për rafinimin e naftës, Kurbneshi për nxjerrjen dhe pasurimin e mineralit të bakrit, Maliqi për prodhimin e sheqerit, Laëi për prodhimin e superfosfatit."
                   },
                   {
                      "Nr":202,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Si ka qenë para Çlirimit dhe si është tani treguesi i vdekjeve në vendin tonë ?",
                      "Pergjigja":"Në vitin 1938 treguesi i vdekjeve ka qenë 18.5 për mijë, ndërsa në vitin 1974 zbriti në 7.2 për mijë, që është një ndër treguesit më të ulët të vdekjeve në Evropë. Kjo ulje e madhe e vdekjeve gjatë pushtetit popullor është pasojë e përmirësimit të vazhdueshëm të nivelit material e kultural të masave dhe e shërbimit mjekësor falas."
                   }
                ]
             },
             {
                "NrKapitulli":6,
                "Kapitulli":"Ekonomia,Industria",
                "Pyetjet":[
                   {
                      "Nr":203,
                      "Vleresimi":3,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat janë ritmet mesatare të rritjes së industrisë në vendin tonë në periudhën 1965-1975 të krahasuara me vendet e tjera ?",
                      "Pergjigja":"Rritja mesatare vjetore e prodhimit industrial për periudhën e lartpërmendur në vendin tonë të krahasuara më disa vende të tjera paraqiten si më poshtë:\r\nRPS e Shqipërisë:\t 10.8 përqind\r\nR. D. Gjermane:\t\t6.0  >>\r\nÇekosllovakia:\t\t6.7  >>\r\nHungaria:\t\t6.2  >>\r\nJugosllavia:\t\t7.0  >>\r\nBashkimi Sovjetik:\t7.9  >>\r\nR. F. Gjermane:\t\t3.4 >>\r\nItalia:\t\t\t4.2 >>\r\nFranca: \t\t\t5.0 >>\r\nPasqyra e mësipërme tregon se ritmet e rritjes së prodhimit industrial në vendin tonë janë më të larta se në vendet revizioniste e kapitaliste. Kjo është rrjedhim i drejtësisë së politikës së PPSH dhe i epërsisë së rendit tonë socialist mbi atë kapitalist e revizionist. “Faktet tregojnë se në Shqipëri ka stabilitet të çmimeve të mallrave të konsumit të gjerë dhe nuk ka rritje çmimesh, se në Shqipëri nuk ka inflacion, nuk ka papunësi, faktet tregojnë se në Shqipëri niveli i jetesës së punonjësve vjen duke u ngritur dhe jo duke u ulur, siç ndodh në vendet kapitaliste dhe revizioniste. Mehmet Shehu – Raporti mbi planin VI pesëvjeçar ( 1976 – 1980 ) Tiranë, 1976, f.8"
                   },
                   {
                      "Nr":204,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Dihet se nafta është një nga pasuritë kryesore të vendit tonë. Ku janë vendburimet e kësaj lënde djegëse ndër ne ?",
                      "Pergjigja":"Në Mallakastër ( zona e VisokëPatosit, zona e Ballshit ), në luginën e Devollit të Poshtëm ( zona e Qyetit Stalin ), në Myzeqe ( zona e Marinzës ), në luginën e Vjosës së Poshtme."
                   },
                   {
                      "Nr":205,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjatë viteve të pushtetit popullor në vendin tonë u ngrit industria e përpunimit të naftës. A e dini se cilat janë qendrat e përpunimit të naftës ndër ne ?",
                      "Pergjigja":"Në qytetin Stalin, në Cërrik dhe në Fier. Është në përfundim në Ballsh, uzina e përpunimit të thellë të naftës, e cila do të përpunojë më shumë naftë se të tri uzinat ekzistuese të lartëpërmendura së bashku. Nga uzina e Ballshit përveç karburanteve me cilësi të lartë do të prodhohet koks për metalurgjinë e hekurnikelit, gaz i lëngëzuar, squfur i pastër etj. Ngritja e uzinës së përpunimit të thellë të naftës krijon mundësi për të përfituar lëndë të tilla të para si benzoli, toluoli, ksilolet, propileni, butileni të cilat do të shërbejnë në të ardhmen për të ngritur industrinë petrokimike."
                   },
                   {
                      "Nr":206,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Vendi ynë është i pasur në gaz natyror. A e dini se përse përdoret dhe ku ndodhet ai në vendin tonë ?",
                      "Pergjigja":"Me shprehjen gaz natyror kuptojmë kryesisht metanin dhe shoqërimet e tij. Gazi natyror ka përdorim të gjerë si lëndë djegëse. Por perspektiva e përdorimit të tij si lëndë djegëse është shumë e gjerë sidomos si sintezë kimike. Mjaft me leverdi është përfitimi i hidrogjenit nga metani. Nga shkatërrimi termik i metanit në prani të hidrogjenit në temperaturë të lartë ( rreth 600 gradë celsisus ) përfitohet acetileni, i cili është bazë për prodhimin e plastmaseve. Përdorimi i gazit natyror është shumë i madh. Tek ne ai përdoret për prodhimin e plehrave azotike ( Fier ) si edhe për pastrimin e produkteve të naftës dhe për rritjen e cilësisë së tyre. Gazi natyror tek ne nxirret kryesisht në Divjakë të Lushnjës."
                   },
                   {
                      "Nr":207,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Qymyrguri është një ndër pasuritë më të rëndësishme minerale të vendit tonë dhe gjen perdorime të ndryshme ( në termocentralet, në industri, në transportin hekurudhor, në ngrohjen e ndërtesave etj ). Ku nxirret qymyrguri dhe cili do të jetë zhvillimi i industrisë qymyrgurore në planin e gjashtë pesëvjeçar 1976 – 1980 ?",
                      "Pergjigja":"Zonat e nxjerrjes së qymyrgurit në vendin tonë janë zona e Tiranës ( Valias, Mëzezë, Krrabë, Mushqeta ), zona e Durrësit ( Manz ), zona e Pogradecit ( Alarup ), zona e Korçës ( Mborje – Drenovë ), zona e Kolonjës ( Bezhan ) dhe zona e Tepelenës ( Memaliaj ). Gjatë pesëvjeçarit të gjashtë industria e qymyrit do të rritet me 7173 për qind. Lidhur me këtë prodhimi i qymyrgurit do të rritet 2.2 herë dhe do të pasurohet 60 për qind e sasisë së qymyrgurit."
                   },
                   {
                      "Nr":208,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Hidrocentralet, zenë peshën kryesore në prodhimin e energjisë elektrike në vendin tonë dhe ato bazohen në ujërat e shumta rrjedhëse. Deri në ditët e sotme hidrocentralet kryesore janë ndërtuar në lumenjtë Drin ( hidrocentrali Mao Ce Dun), hidrocentrali i Fierzës në ndërtim, në Mat ( hidrocentrali Karl Marks e Frederik Engels ), Bistricë ( hidrocentrali J. V. Stalin dhe Bistrica 2 ), një tjetër në burimet që vijnë nga malet në lindje të Tiranës ( hidrocentrali V. I. Lenin ) dhe hidrocentrali i Smokthinës. Më i madhi prej tyre është hidrocentrali i Fierzës që do të përfundojë në pesëvjeçarin e gjashtë. Ç’dini ju mbi këtë hidrocentral ?",
                      "Pergjigja":"Hidrocentrali i Fierzës do të ketë një kapacitet prej më se 500 000 kë dhe do të përfshijë katër turbina. Kapaciteti i vetëm njërës prej të katër turbinave do të jetë më i madh se ai i hidrocentraleve Lenin, Karl Marks, Frederik Engels dhe i dy hidrocentraleve J. V. Stalin të marrë së bashku."
                   },
                   {
                      "Nr":209,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A parashikohet ndërtimi i ndonjë hidrocentrali tjetër të madh gjatë pesëvjeçarit të gjashtë ?",
                      "Pergjigja":"Gjatë pesëvjeçarit të gjashtë fillojnë punimet në Koman mbi lumin Drin të hidrocentralit më të fuqishëm të vendit tonë. Komani ndodhet në bregun e Drinit, ndërmjet Vaut të Dejës dhe Fierzës."
                   },
                   {
                      "Nr":210,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Çfarë ju kujton data 25 tetor 1970 ?",
                      "Pergjigja":"Më 25 dhjetor 1970 ( një vit para afatit ) u bë elektrifikimi i të gjithë fshatrave të Republikës Popullore Socialiste të Shqipërisë. Kështu vendi ynë u bë një ndër vendet e para në botë nga pikëpamja e elektrifikimit të të gjitha fshatrave."
                   },
                   {
                      "Nr":211,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Një tjetër industri minerale është, tek ne ajo e bakrit, që përfshin një sërë procesesh, që nga nxjerrja e mineralit deri tek prodhimi i telave prej bakri. Ku shfrytëzohet bakri dhe nëpër çfarë proçesesh kalon ?",
                      "Pergjigja":"Minerali i bakrit nxirret në zonën e Kuksit ( Gjegjan ) dhe në zonën e Mirditës dhe të Pukës ( Kurbnesh, Kaçinar, Spaç, Terc, Rubik etj ). Pas nxjerrjes ai kalon në pasurim ( Kurbnesh, Reps dhe së shpejti në Fushë Arrëz ) që ngre përqindjen e metalit të mineralit, pastaj shkrihet në bakër blistër ( Kukës, Rubik dhe së shpejti në Laç ), i cili është pothuaj si bakër krejt i pastër, mandej kalon në rafinim ( Rubik ) dhe në fund kthehet në tela bakri me dimensione të ndryshme ( Shkodër ). Gjatë pesëvjeçarit të gjashtë industria e bakrit do të rritet 55 për qind, kurse 62 për qind e mineralit të bakrit do të pasurohet."
                   },
                   {
                      "Nr":212,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Minerali i hekur-nikelit, filloi të nxirret në pushtetin popullor. Gjatë planit të gjashtë pesëvjeçar nxjerrja e mineralit të hekur-nikelit do të rritet 3.3 herë, d.m.th. më shpejt se për mineralet e tjera. A e dini pse ?",
                      "Pergjigja":"Sepse do të furnizojë kombinatin metalurgjik të Elbasanit, i cili filloi nga prodhimi i çelikut dhe që përveç çelikut të petëzuar me një gamë të gjerë asortimentesh do të prodhojë hekur, nikel, gizë etj."
                   },
                   {
                      "Nr":213,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Minerali i kromit është një ndër ato më të vlefshmet të vendit tonë. Për nxjerrjen e këtij minerali zëmë një nga vendet e para në Evropë dhe vendin e shtatë në botë. A e dini ju se cila është zona kryesore e nxjerrjes së këtij minerali ?",
                      "Pergjigja":"Është zona e Bulqizë – Martaneshit, e cila dallohet si për rezervat më të mëdha të këtij minerali ashtu dhe për përmbajten e lartë të tij në metal."
                   },
                   {
                      "Nr":214,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Pranë Burrelit po ngrihet uzina e metalurgjisë së kromit, që është vepra më e madhe e industrisë së këtij minerali. Çfarë rëndësie ka kjo vepër ?",
                      "Pergjigja":"Kjo uzinë do të t’i sjellë përfitime të mëdha ekonomisë së vendit tonë sepse synohet të krijohet cikli i metalurgjisë së kromit. Kjo do ta forcojë dhe më shumë ekonominë tonë."
                   },
                   {
                      "Nr":215,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjatë pushtetit popullor prodhimi i energjisë elektrike është rritur më shpejtësi paralelisht me degët e tjera të industrisë. Energjia elektrike tek ne bazohet në burime të ndryshme. A i dini ju cilat janë këto burime dhe kush zë vendin kryesor ?",
                      "Pergjigja":"Prodhimi i energjisë elektrike në vendin tonë bazohet në qymyrgurin, në naftën dhe në ujërat rrjedhëse. Burimi kryesor janë ujërat rrjedhëse dhe vendin kryesor në bilancin energjitik të vendit e zënë hidrocentralet."
                   },
                   {
                      "Nr":216,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A e dini ju përse, në ndërtimin e hidrocentraleve në vendin tonë nuk shfrytëzohet direkt uji rrjedhës, por nëpërmjet një rezervuari artificial të ndërtuar prapa një dige ?",
                      "Pergjigja":"Dihet se lumenjtë e vendit tonë kanë një regjim të çrregullt gjatë vitit. Në stinën e dimrit ata sjellin sasira të mëdha uji, ndërsa në verë varfërohen shumë. Mirëpo turbinat e hidrocentraleve që të funksionojnë normalisht kanë nevojë për furnizim të rregullt me ujë. Këtë furnizim e siguron rezervuari i ujit i ndërtuar në shtratin e lumit prapa një dige. Hidrocentrali V. I. Lenin furnizohet drejtpërdrejt nga uji i burimeve, për arsye se këto kanë një prurje konstante gjatë vitit."
                   },
                   {
                      "Nr":217,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Industria kimike është një degë e re e industrisë së vendit tonë, e ngritur në pushtetin popullor. Vendin kryesor në këtë degë e zë industria e rëndë kimike që përfshin prodhimin e acidit sulfurik, prodhimin e superfosfateve, prodhimin e plehrave azotikë, të uresë, prodhimin e sodës së kalcinuar, të sodës kaustike dhe prodhimin e vajrave, ndërsa industria e lehtë kimike përfshin prodhimin e artikujve prej gome, prodhimin e sendeve plastike, prodhimet farmaceutike dhe ato të parfumerisë. Industria kimike është rritur me ritme nga më të shpejtat gjatë pushtetit popullor për shkak të rolit që luan ajo sidomos në zhvillimin e bujqësisë, të cilën e furnizon me plehra të ndryshme kimike dhe dallohet edhe në pesëvjeçarin e gjashtë për ritmet e shpejta të rritjes. A e dini ju se cilat janë qendrat kryesore të industrisë kimike ?",
                      "Pergjigja":"Fieri për prodhimin e plehrave azotike dhe të uresë; Laçi për prodhimin e superfosfateve dhe të acidit sulfurik, Tirana për prodhimin e bojërave të vajit e sendeve farmaceutike dhe të parfumerisë; Vlora për prodhimin e sodës kaustike e të kalciumit dhe së shpejti prodhimin e poliklorvinilit; Durrësi, për prodhimin e artikujve prej gome dhe të sendeve plastike."
                   },
                   {
                      "Nr":218,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Një nga degët më të rëndësishme të industrisë sonë të rëndë është bërë industria mekanike për shkak të rolit që luan ajo për furnizimin e industrisë, bujqësisë, transportit me pjesë të ndryshme këmbimi, bile edhe me makineri e mekanizma të ndryshme. Për këtë arsye ajo dallohet për ritmet e shpejta të rritjes së saj në pushtetin popullor dhe do të forcohet akoma më shumë në të ardhmen. Cilat janë qendrat kryesore të industrisë mekanike ?",
                      "Pergjigja":"Tirana në radhë të parë, industria mekanike e së cilës përfaqson rreth katër të dhjetat e prodhimit të përgjithshëm të industrisë mekanike. Në Tiranë ndodhen një radhë uzinash të mëdha mekanike si Uzina “Enver” që prodhon kryesisht pjesë këmbimi për automjete, motora Diezel etj. Uzina “Dinamo” që furnizon kryesisht makineri e pajisje të ndryshme ( transportierë, elevatorë, teleferikë etj ). Uzina “Traktori”, që prodhon mbi 95% të pjesëve të këmbimit për traktorë. Uzina “Partizani” që prodhon kryesisht enë guzhine dhe vegla për bujqësinë etj. Pastaj vjen Durrësi, industria mekanike e të cilit përfaqson rreth dy të dhjetat e prodhimit të përgjithshëm të industrisë mekanike. Durrësi prodhon kryesisht makineri bujqësore. Aty është gjithashtu uzina për riparimin e lokomotivave si edhe kantieri detar ku prodhohen anije të vogla metalike dhe riparohen anijet e mëdha."
                   },
                   {
                      "Nr":219,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Acidi sulfurik gjen përdorim të shumtë në ekonomi. Përdoret më shumë për prodhimin e plehrave kimike. Por acidi sulfurik përdoret gjerësisht edhe në metalurgji, në industrinë tekstile, në industrinë e përpunimit të lëkurëve dhe të peliçeve, në industrinë kimike ( ku me anë të tij prodhohen shumë kripëra ) dhe në degë të tjera të ekonomisë, si në farmaceutikë, në përpunimin e metaleve etj. Më parë acidi sulfurik importohej ndërsa tani prodhohet në Laç. Nga merret lënda e parë për prodhimin e acidit sulfurik ?",
                      "Pergjigja":"Si lëndë e parë përdoret priti që vjen nga Spaçi, oksigjeni i ajrit dhe uji."
                   },
                   {
                      "Nr":220,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Dikur ky qytet  ishte një fshat i humbur. Ndërsa sot ka mbi 15 000 banorë dhe bashkë me emrin ka ndërruar dhe pamjen. Aty janë ngritur uzina si uzina mekanike për prodhimin e konstruksioneve metalike, të pjesëve të këmbimit dhe të pajisjeve të tjera për industrinë e nxjerrjes e të përpunimit të naftës. Cili është ky qytet dhe si quhej më parë ?",
                      "Pergjigja":" Është qyteti Stalin, i cili më parë quhej Kuçovë."
                   },
                   {
                      "Nr":221,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Një qytet i ri i ngritur në vendin e një fshati të humbur është Bajram Curri. Si quhej fshati ku është ngritur ky qytet ?",
                      "Pergjigja":"Kolgecaj."
                   },
                   {
                      "Nr":222,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Prodhimi i çimentos nga vlera zë vendin e parë në industrinë tonë të materialeve të ndërtimit. A dini të thoni çfarë lëndësh të para duhen për prodhimin e çimentos dhe ku janë qëndrat kryesore të saj ?",
                      "Pergjigja":"Lëndët e para janë guri gëlqeror dhe argjili. Qëndrat kryesore të prodhimit të çimentos janë: FushëKruja, Elbasani dhe Vlora; pas tyre vijnë Tirana dhe Shkodra. Të gjitha fabrikat e çimentos janë ndërtuar në pushtetin popullor, përveç fabrikës së Shkodrës, që kishte para Çlirimit një kapacitet prodhimi të vogël prej vetëm disa mijëra tonësh në vit. Më 1975 prodhimi ishte mëse 64 herë më i madh se ai i vitit 1938."
                   },
                   {
                      "Nr":223,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":" Cilat janë fabrikat më të mëdha të tullave në vendin tonë ?",
                      "Pergjigja":"Para Çlirimit ka patur vetëm dy fabrika tullash e tjegullash; ndërsa tani numri i tyre është shumëfishuar dhe ato janë përhapur në qytete të ndryshme si në Tiranë, Durrës, Shkodër, Elbasan, Korçë, Berat, Lushnjë, Fier, Vlorë, Gjirokastër etj. Por rrethi kryesor është ai i Tiranës që prodhon më shumë se gjysmën e numrit të tullave të republikës. Në këtë rreth ndodhen dy fabrikat më të mëdha të tullave të territorit: fabrika e Tiranës që prodhon tulla silikate, të cilat përbëhen nga një përzierje rërash silikate me 810 për qind gëlqere dhe fabrika e Vorës. Në Tiranë është edhe fabrika e tullave refraktare, të cilat shërbejnë për veshjen e furrave me temperaturë të lartë; lënda e parë për prodhimin e tyrë është duniti."
                   },
                   {
                      "Nr":224,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Industria e qelqit është një ndër industritë e reja të ngritura në  pushtetin popullor. Çfarë lëndësh kryesore nevojiten për prodhimin e qelqit dhe ku ndodhen fabrikat e qelqit në vendin tonë ?",
                      "Pergjigja":" Lëndët kryesore për prodhimin e qelqit janë silici ( pluhur kuarci ), soda e kalcinuar, guri gëlqeror, florur kalciumi etj. Fabrikat e qelqit janë në Tiranë, në Kavajë dhe në Korçë."
                   },
                   {
                      "Nr":225,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Pranë fabrikës së çimentos në Vlorë prodhohen edhe pllaka e tuba prej eterniti. Cila është lënda e parë për prodhimin e tyre ?",
                      "Pergjigja":"Çimentoja dhe azbesti."
                   },
                   {
                      "Nr":226,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Një ndër industritë me rëndësi të vendit tonë është edhe ajo e drurit e cila bazohet në pasuritë pyjore të vendit tonë. Ku janë qendrat më të mëdha të kësaj industrie ?",
                      "Pergjigja":"Industria e drurit është mjaft e shpërndarë në Shqipëri, por qendrat kryesore janë në Tiranë, Elbasan, Laç e Pukë."
                   },
                   {
                      "Nr":227,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Letra filloi të prodhohet tek ne në Pushtetin popullor. Çfarë lënde të parë përdorin fabrikat tona të letrës dhe ku ndodhen ato ?",
                      "Pergjigja":"Lënda e parë për prodhimin e letrës në vendin tonë është druri i pishës, kashta e grurit dhe ajo e orizit. Kemi tani këto fabrika të mëdha: fabrika e Shkodrës që prodhon thasë letre për ambalazhimin e çimentos, spango dhe fibër për mobilje, fabrika e Kavajës që prodhon asortimente të ndryshme letre si letër shtypi, letër revistash, letër vizatimi dhe fabrika e Lushnjës që prodhon letër ambalazhi, karton e kartoçinë. Është në përfundim një fabrikë tjetër e madhe letre në Lezhe."
                   },
                   {
                      "Nr":228,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat ajnë qendrat kryesore të industrisë së lehtë ?",
                      "Pergjigja":"Qendrat kryesore përkahtësisht janë Tirana për prodhimin e tekstileve të pambukta dhe të lehta si dhe për prodhimin e konfeksioneve dhe të këpucëve. Durrësi për prodhimin e sendeve prej gome dhe të atyre plastike. Korça për prodhimin e trikotazheve, të qilimave, të konfeksioneve, të lëkurave e këpucëve. Berati për prodhimin e tekstileve të pambukta."
                   },
                   {
                      "Nr":229,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat janë qendrat kryesore të industrisë ushqimore në vendin tonë dhe a mund të përmendni disa degë të reja të ngritura në pushtetin popullor ? ",
                      "Pergjigja":"Qendrat kryesore janë Tirana, Durrësi, Korça, Shkodra dhe Vlora. Ndërmjet degëve të reja të industrisë ushqimore mund të përmendim prodhimin e sheqerit ( Maliq ), prodhimin e qumështit të kondensuar dhe të pluhurit të qumështit ( Shkodër ), konservimin  e frutave e perimeve në shumë qytete, konservimin e peshkut ( Vlorë ) etj."
                   },
                   {
                      "Nr":230,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Ç’mund të thoni për industrinë e sotme poligrafike ?",
                      "Pergjigja":"Me vendosjen e pushtetit popullor të gjitha shtypshkronjat e vogla u grumbulluan në stabilimente, të cilat u pajisën me makineri të reja. Stabilimentet më të rëndësishme janë në Tiranë; Stabilimenti “Mihal Duri”, “8 Nëntori”, “Bashkimi”. Shtypshkronja ka dhe në qytete të tjerë si në Shkodër, Korçë, Durrës, Elbasan, Vlorë, Gjirokastër, etj. Në Tiranë është ngritur dhe kombinati i madh poligrafik me kapacitet dy herë më të madh se atë të stabilimenteve e shtypshkronjave të vendit të marra së bashku."
                   },
                   {
                      "Nr":231,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Para Çlrimit Shqipëria ishte një vend bujqësor i prapambetur. Prodhimi industrial nuk zinte as një të dhjetën e prodhimit të përgjithshëm bujqësor-industrial. Ndërsa gjatë pushtetit popullor industria u modernizua dhe u rrit me ritme shumë të shpejta dhe vendi ynë i kthye në një vend bujqësor-industrial dhe shkon drejt shndërrimit në një vend industrialo-bujqësor. A e dini ju se sa është rritur prodhimi industrial në ditët e sotme, në krahasim me vitin 1938, dhe çfarë përqindjeje zë prodhimi industrial në prodhimin e përgjithshëm industrialo-bujqësor ?",
                      "Pergjigja":" Më 1975 prodhimi i përgjithshëm industrial ishte 97 herë më i madh në krahasim më vitin 1938 dhe ai përfaqësonte 65 përqind të prodhimit të përgjithshëm industrialbujqësor. \t."
                   },
                   {
                      "Nr":232,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Para Çlirimit kishte shumë rrethe pa asnjë llojë industrie qoftë edhe primitive dhe pa qytete. Cilët ishin këto rrethe ?",
                      "Pergjigja":"Rrethet e Tropojës, Pukës, Mirditës, Librazhdit, Skraparit e Gramshit."
                   },
                   {
                      "Nr":233,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Industria ndër ne ndahet në dy degë: në degën e prodhimit të mjeteve të prodhimit dhe në degën e prodhimit të mallrave të konsumit. Kush e ka epërsinë dhe pse ?",
                      "Pergjigja":"Epërsinë e ka dega e prodhimit të mjeteve të prodhimit, e cila është baza e industrisë dhe fuqisë ekonomike të vendit. Kjo degë do të vazhdojë të rritet me ritme më të shpejta se dega e prodhimit të mallrave të konsumit edhe në pesëvjeçarin e gjashtë. Në të njëjtën kohë edhe industria që prodhon mjete konsumi do të rritet shumë."
                   },
                   {
                      "Nr":234,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është detyra themelore e planit të gjashtë pesëvjeçar në industri ?",
                      "Pergjigja":" Detyra themelore e industrisë në planin e gjashtë pesëvjeçar është “Zhvillimi i prodhimit industrial me ritme të shpejta, zgjerimi dhe përmirësimi  i strukturës së prodhimit duke i dhënë prioritet më tepër industrisë së prodhimit të mjeteve të prodhimit, duke shfrytëzuar në mënyrë më komplekse burimet e pasurive të vendit, për të krijuar një bazë më të gjerë e më të shëndoshë në plotësimin e nevojave të ekonomisë në lëndë të parë, lëndë djegëse, energji elektrike, pjesë ndërrimi, plehra kimike dhe produkte të tjera masive dhe të domosdoshme” ( M. Shehu. Raport mbi planin VI pesëvjeçar ( 19761940 ) )."
                   },
                   {
                      "Nr":235,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Bujqësia është një degë me rëndësi jetikë në sferën e prodhimit material. Rritja e prodhimit bujqësor kushtëzon drejtpërdrejt ngritjen e nivelit të jetesës së popullit, duke qenë se ky prodhim ka për qëllim të sigurojë furnizimin e popullsisë me produkte ushqimore dhe industrinë me lëndë të para dhe të krijojë mundësi për eksport. Por në të kaluarën bujqësia ndër ne ka qenë primitive dhe nuk ka luajtur rolin e saj as për të plotësuar nevojat e popullsisë, as për zhvillimin e industrisë as për shtimin e eksportit. Me çlirimin e vendit ajo filloi të ndryshojë rrënjësisht qoftë nga struktura, qoftë nga teknika, për t’ju përgjigjur sa më mirë nevojave të lartëpërmendura. Ndryshimi më i madh i bujqësisë sonë pas Çlrimit është transformimi socialist i saj që përbën bazën e të gjitha sukseseve të mëdha të arritura në këtë degë të ekonomisë sonë popullore. Sa është rritur prodhimi bujqësor në pushtetin popullor në krahasim me kohën para Çlrimit dhe cila është sot pesha e saj në prodhimin e përgjithshëm industrial bujqësor ?",
                      "Pergjigja":"Më 1974 prodhimi i përgjithshëm bujqësor ishte rritur 3.8 herë në krahasim me vitin 1938 dhe 2.2 herë në krahasim me vitin 1960. Sot prodhimi i përgjithshëm bujqësor zë 35 për qind të prodhimit të përgjithshëm industrial bujqësor të vendit."
                   },
                   {
                      "Nr":236,
                      "Vleresimi":3,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është detyra kryesore e bujqësisë në planin e gjashtë pesëvjeçar ?",
                      "Pergjigja":"Detyra kryesore e bujqësisë në planin e gjashtë pesëvjeçar është: “Sigurimi me çdo kusht i bukës së popullit në vend dhe shtimi i rezervave me drithëra, plotësimi i nevojave të popullit me produkte ushqimore, sigurimi i industrisë me lëndë të parë dhe shtimi i eksportit të produkteve bujqësore”. ( M. Shehu. Raport mbi planin VI pesëvjeçar ( 19761980 ). Tiranë, 1976, f.40 )."
                   },
                   {
                      "Nr":237,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Për përdorimin sa më të plotë e racional të sipërfaqes bujqësore një vëmendje e veçantë në pushtetin popullor i është kushtuar zgjerimit të sipërfaqes së punuar në kurriz të livadheve pak produktive, të shkurreve pa vlerë pyjore e të zonave kënetore. A e dini sa është rritur sipërfaqja e tokës së punuar në krahasim me paraçlirimin dhe sa hektarë janë përfituar nga tharja e kënetave ?",
                      "Pergjigja":"Më 1974 sipërfaqja e tokës së punuar ishte 2.2 herë më e madhe në krahasim me paraçlirimin. Dhe deri më 1974 nga tharja e kënetave ishin përfituar 45 500 ha. tokë e re dhe 186 000 ha. tokë e përmirësuar."
                   },
                   {
                      "Nr":238,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjatë pushtetit popullor një punë shumë e madhe është bërë për rritjen e aftësisë ujitëse të tokave bujqësore me ndërtimin e një rrjeti të gjerë kanalesh ujitëse dhe rezervuarësh uji që kanë luajtur një rol me rëndësi në rritjen e rendimentit të kulturave. A mund të thoni sa është rritur aftësia ujitëse në ditët tona në krahasim me paraçlirimin dhe sa për qind e tokës së punuar ujitet? ",
                      "Pergjigja":"Më 1974, në krahasim me vitin 1938, aftësia ujitëse ishte rritur 11.5 herë. Në vitin 1975 ujitej gjysma e sipërfaqes së punuar, ndërsa më 1938 vetëm një e dhjeta e saj."
                   },
                   {
                      "Nr":239,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjatë pushtetit popullor, përveç kanaleve të shumta ujitëse, janë ndërtuar me qindra rezervuare uji. A dini të përmendni disa nga rezervuarët më të mëdha ?",
                      "Pergjigja":"Rezervuari i Murrizit dhe ai i Kurianit në Myzeqe, rezervuari i Gjançit ( Korçë ), rezervuari i Doftisë ( Gjirokastër ), rezervuari i Doftisë ( Gjirokastër ), rezervuari i Bezhanit ( Sarandë ) etj."
                   },
                   {
                      "Nr":240,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Një veçori tjetër e bujqësisë sonë gjatë pushtetit popullor është rritja e madhe e fuqisë motorike, duke vënë sa më shumë në përdorim në mekanizmat bujqësore. A e dini sa ishte para Çlirimit dhe si është tani raporti midis traktorëve dhe tokës së punueshme ?",
                      "Pergjigja":"Më 1938 numërohej një traktor nme 15 kuaj fuqi për 9740 ha. tokë të punuar, ndërsa në 1974 numërohej një traktor me 15 kuaj fuqi për 47 ha tokë të punuar."
                   },
                   {
                      "Nr":241,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Prodhimi i përgjithshëm bujqësor në vendin tonë përfshin degën e bujqësisë dhe atë të blegtorisë. Si është raporti midis tyre ?",
                      "Pergjigja":"Tre të katërtat e prodhimit të përgjitshëm në vlerë i takojnë bujqësisë dhe një e katërta blegtorisë."
                   },
                   {
                      "Nr":242,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"“... Për t’u ndërtuar jo fushë duhet të hapen lumenjtë. Këta lumenj duhet të thellohen e t’u bëhen mure tek duhetë, që të mos përndahet ujët e tyre nëpër fushat... Atëherë do të mundin të përthahen edhe kaq këneta e moçale...” – shkruante një figurë e shquar e Rilindjes sonë në një vepër të njohur të tij. Kush është kjo figurë, në ç’vepër është thënë kjo, për ç’fushë bëhet fjalë dhe ç’dini për të ?",
                      "Pergjigja":" Këto fjalë janë thënë për fushën e Myzeqesë nga Sami Frashëri në librin e vet “Shqipëria ç’ka qënë, ç’është e çdo të bëhet”. Gjatë viteve të pushtetit popullor fusha e Myzeqesë e ka ndryshuar krejt pamjen e vet. Pushteti popullor filloi luftën për transformimin e natyrës, me zhdukjen e kënetave. U bonifikua Myzeqeja e Madhe, fusha ndërmjet Fierit e Roskovecit, fusha ndërmjet Divjakës e Karavastasë, zona e Hoxharës, një pjesë e kënetës së Karavastasë dhe një pjesë e kënetës së Nartës etj. Bonifikimi më i madh i kryer në vendin tonë është ai i Myzeqesë së Madhe, midis Shkumbinit dhe Semanit, ku përfshihej këneta e madhe e Tërbunit. Me tharjen e kësaj kënete u përfituan 8000 ha. tokë e re  dhe u përmirësuan 22’000 ha. të tjera, përveç kësaj u sigurua ujitja e    e gjithë fushës së Myzeqesë duke shfrytëzuar ujërat e lumenjve dhe të rezervuarëve të ndërtuar apostafat. Edhe kodrat e Myzeqesë pësuan transformime të mëdha, sepse vendin e shkurreve pa leverdi e zunë tokat e mbjella, kryesisht me kultura të drunjta ( vreshta, ullishta, pemë frutore )."
                   },
                   {
                      "Nr":243,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat janë grup kulturat që figurojnë në bujqësinë tonë ?",
                      "Pergjigja":"Grupkulturat kryesore që bëjnë pjesë në bujqësinë e vendit tonë janë përkatësisht sipas sipërfaqes që zënë: drithërat e bukës, tagjirat e foragjeret, bimët industriale, perimepatatet dhe kulturat e drunjta ( vreshtat, ullishta, pemishtet ). Vendin kresor e zënë drithërat e bukës që mbulojnë më shumë se gjysmën e sipërfaqes së mbjellë."
                   },
                   {
                      "Nr":244,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Çfarë rendimentesh mesatare merren nga drithërat e bukës në vendin tonë ?",
                      "Pergjigja":"Më 1975 rendimenti mesatar i drithërave të bukës ( grurë, misër e thekër ) ishte 23 kuintalë për hektar, d.m.th. gati sa trefishi i rendimentit të paraçlirimit. Më 1976 rendimenti mesatar arriti në rreth 28 kuintalë për hektar, kurse më 1980 parashikohet të arrijë 34 kuintalë për hektar."
                   },
                   {
                      "Nr":245,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat bimë industriale mbillen sot në vendin tonë ?",
                      "Pergjigja":"Bimët industriale kryesore që mbillen në vendin tonë janë: pambukur, duhani, luledielli, panxhari i sheqerit dhe elbi distik. Nga këto para Çlirimit mbilleshin vetëm duhani që kishtë një farë rëndësie dhe tepër pak pambuk ( vetëm 300 ha ), ndërsa të tjerat nuk figuronin fare në statistikat zyrtare. Zhvillimi i bimëve industriale në pushtetin popullor i dha një hov të madh industrisë tekstile dhe asaj ushqimore. Pambuku mbillet kryesisht në fushën e Myzeqesë; duhani mbillet kudo në Shqipëri dhe kryesisht në rrethet e Shkodrës, Elbasanit, Korçës, Gjirokastrës, Beratit dhe Fierit; luledielli rritet kryesisht në ultësirën perëndimore ( rrethet e Shkodrës, Lezhës, Krujës, Durrësit, Lushnjës, Fierit ) dhe në pellgun e Delvinës; panxhari i sheqerit dhe elbi distik mbillen kryesisht në pellgun e Korçës."
                   },
                   {
                      "Nr":246,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Një nga bimët ushqimore, që është rritur me ritme nga më të shpejtat gjatë pushtetit popullor është edhe patatja, e cila u përhap në të gjithë territorin. A e dini se cila është zona kryesore e prodhimit të kësaj bime ?",
                      "Pergjigja":"Pellgu i Korçës dhe ai i Bilishtit ku prodhohen më se një e treta e gjithë patateve që prodhohen në Shqipëri."
                   },
                   {
                      "Nr":247,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Kushtet e përshtatshme klimatiko-tokësore dhe relievi kodrinor e malor favorizojnë rritjen e kulturave të drunjta ( ullinjtë, pemët frutore, hardhitë dhe agrumet ). Megjithatë deri në Çlirim dega e kulturave të drunjta ishte e prapambetur me pemë të shpërndara që rriteshin pothuajse në mënyrë natyrore. Gjatë viteve të pushtetit popullor edhe kësaj dege të bujqësisë iu vu një kujdes i madh dhe ajo u kthye në një degë moderne me blloqe të mëdha pemësh me karakter industrial. Kështu prodhimi i kulturave të drunjta u shumëfishua në krahasim me periudhën para Çlirimit dhe dega e kulturave të drunjta u bë një degë e rëndësishme e prodhimit bujqësor, duke përfaqësuar mbi një të dhjetën e prodhimit të tij. Cilat janë rrethet kryesore të kulturave të drunjta ?",
                      "Pergjigja":"Rrethet e Shkodrës, Tiranës, Durrësit, Fierit, Elbasanit, Lushnjës, Beratit, Korçës, Dibrës dhe Tropojës."
                   },
                   {
                      "Nr":248,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Ndër kulturat e drunjta kultura e ullirit mban vendin e parë në vlerë. A  e dini se cilat janë rrethet kryesore të rritjes së ullirit ?",
                      "Pergjigja":"Rrethet e Vlorës, Sarandës, Beratit, Fierit, Lushnjës, Elbasanit e Tiranës."
                   },
                   {
                      "Nr":249,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në vendin tonë larmia klimatike favorizon rritjen e llojeve të shumta pemësh frutore si mollë, dardhë, ftonj, kumbulla, qershi, pjeshkë, kajsi, fiq, arra, gështenja, lajthi, bajame, mushmolla, kaki, shegë, mana, luleshtrydhe etj. Cilat janë rrethet kryesore të pemëve frutore në përgjithësi.",
                      "Pergjigja":"Rrethet e Beratit, Dibrës, Elbasanit, Fierit, Korçës, Lushnjës, Shkodrës, Tiranës, Tropojës e Vlorës."
                   },
                   {
                      "Nr":250,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A mund të jepni shembuj të viseve kryesore të pemëve frutore simbas llojeve të veçanta ?",
                      "Pergjigja":"Rrethet e Beratit, Sarandës, Vlorës, Tiranës, Shkodrës, Lushnjës e Fierit përmenden më shumë për rritjen e fiqve. Për rritjen e kumbullave dallohen rrethet e Korçës, Dibrës, Tropojës e Kukësit. Rrethet kryesore të mollëve janë rrethet e Korçës, Dibrës, Pogradecit e Kolonjës. Rrethi  i Tropojës qëndron në krye për prodhimin e gështenjave, pas tij vjen rrethi i Pogradecit. Për rritjen e arrave dallohet më shumë rrethi i Dibrës. Rreth 85 për qind të numrit të rrënjëve të agrumeve janë në rrethet e Sarandës dhe Vlorës."
                   },
                   {
                      "Nr":251,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat janë rrethet kryesore të hardhisë  ?",
                      "Pergjigja":"Rrethet kryesore të Çhardhisë janë rrethet e Vlorës, Tiranës, Fierit, Lushnjës, Shkodrës, Korçës e Pogradecit."
                   },
                   {
                      "Nr":252,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":" Çfarë vlere ka prodhimi blegtoral në prodhimin e përgjithshëm bujqësor në ditët e sotme ?",
                      "Pergjigja":"Prodhimi blegtoral përfaqson në vlerë rreth një të katërtën e prodhimit të përgjithshëm bujqësor, ndërsa prodhimi i kulturave bujqësore rreth tre të katërtat."
                   },
                   {
                      "Nr":253,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është struktura e blegtorisë në pikëpamje numerike ?",
                      "Pergjigja":"Rreth tre të katërtat e numrit të përgjithshëm të kafshëve shtëpiake janë dhen e dhi, rreth 16 për qind janë gjedhe, 5 për qind janë derra dhe 4 për qind njëthudrakë. Por ndonëse gjedhet janë numerikisht më të pakët se bagëtitë e imta, ato luajnë rolin më të rëndësishëm në ekonominë blegtorale përsa i përket prodhimit të qumështit e mishit. Gjatë pushtetit popullor, si rrjedhim i përmirësimit të bazës ushqimore të gjësë së gjallë dhe të përmirësimit racor të saj, janë arritur rezultate të rëndësishme në rritjen e rendimentit ( në qumësht, mish, lesh etj. )."
                   },
                   {
                      "Nr":254,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Vendi ynë përmendet në kohët e lashta për rrugë të ndërtuara. Kështu qysh para 2100 vjetëve historiani Polib përmend rrugën Egnatia, e cila lidhte Perëndimin me Lindjen. Ç’dini për këtë rrugë ?",
                      "Pergjigja":"Rruga Egnatia ka patur në Shqipëri dy degë: njëra degë fillonte nga Apollonia ( pranë Fierit ) dhe tjetra nga Durrësi. Të dyja degët bashkoheshin në Peqin dhe prej andej Rruga Egnatia kalonte me një degë të vetme qytetin e Elbasanit, vazhdonte nëpër luginën e Shkumbinit, kalontë në fushën e Domosdovës, nëpër Qafën e Thanës, në Ohër, Manastir dhe përfundonte në Konstandinopojë. Kjo rrugë ishte mjaft e gjerë ( 5.7 metra ) dhe e shtruar me kalldrëm."
                   },
                   {
                      "Nr":255,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në prag të Çlirimit pothuajsë të gjitha rrugët e asfaltuara kishin dalë jashtë përdorimit. Pushtuesit gjermanë për t’i shpëtuar shpartallimit të tyre të plotë, shkatërruan të gjitha veprat e artit të rrjetit rrugor. Ata hodhën në erë 87 ura të mëdha e të mesme si edhe shumë ura të tjera të vogla. Ç’dini për rrjetin tonë rrugor gjatë viteve të pushtetit popullor ?",
                      "Pergjigja":"Gjatë viteve të pushtetit popullor, brenda një periudhe shumë të shkurtër u rindërtuan urat e shkatërruara, u përmirësuan rrugët e dëmtuara, u bë modernizimi i tyre dhe u çelën shumë rrugë të reja. Në fund të vitit 1970 gjatësia e rrugëve ishte katër herë më e madhe se në vitin 1938. Shumica e qyteteve tona janë të lidhur me rrugë të asfaltuara, ndërsa rrugët e tjera kanë hyrë në zonat më të thella të vendit si në Alpet e Shqipërisë, në zonën e Mirditës dhe të Pukës, në zonën e Librazhdit, të Skraparit e Gramshit, të Kolonjës, të Kurveleshit etj. Që para çlirimit ishin të izoluara."
                   },
                   {
                      "Nr":256,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në ndërtimin e rrugëve të reja një ndihmë të madhe ka dhënë rinia jonë heroike. Ajo duke ju përgjigjur thirrjes së Partisë, që në vitet e para pas Çlirimit punoi me vetmohim për ndërtimin e tyre. Cilat rrugë automobilistike dhe hekurudhore ka ndërtuar rinia jonë ?",
                      "Pergjigja":" Rruga e Rinisë KukësPeshkopi ( 62 km ), hekurudha e parë në vendin tonë DurrësRrogozhinëPeqinElbasan ( 72 km ), rruga e Dritës që bën pjesë në rrugën MilotBurrel ( 44 km ); rruga pyjore e Tercit, rruga e Malësisë së Madhe ( Han i HotitVermosh 60 km ); hekurudha RrogozhinëFier ( 52 km ) dhe FierBallsh, hekurudha ElbasanPërrenjas ( 47.5 km ), hekurudha në ndërtim PrenjasGuri i Kuq."
                   },
                   {
                      "Nr":257,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Transporti i brendshëm tokësor i mallrave dhe udhëtarëve ndër ne kryhet nga automjetet dhe trenat. Si qëndron raporti midis tyre ?",
                      "Pergjigja":"Për transportin e mallrave në tonkilometra rreth tetë të dhjetat i takojnë transportit automobilistik dhe dy të dhjetat transportit hekurudhor. Për transportin e udhëtarëve rreth shtatë të dhjetat i përkasin gjithashtu transportit automobilistik dhe tri të dhjetat transportit hekurudhor."
                   },
                   {
                      "Nr":258,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Rrjeti hekurudhor po rritet vazhdimisht në vendin tonë dhe paralelisht me të edhe transporti hekurudhor. Cila hekurudhë e re parashikohet të ndërtohet në planin e gjashtë pesëvjeçar ?",
                      "Pergjigja":"Hekurudha FierVlorë."
                   },
                   {
                      "Nr":259,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Transporti detar ka qenë shumë i kufizuar para Çlirimit dhe kryhej në pjesën dërmuese të tij nga flotat e huaja. Gjatë pushtimit të vendit tonë nga ushtritë fashiste edhe ajo flotë e varfër tregtare kombëtare që ekzistonte u shkatërrua pothuajse krejtësisht nga armiku. Kështu që me Çlirimin e vendit u desh të fillohej nga e para në këtë drejtim. U rimëkëmbën portet e shkatërruara nga armiku, u ngrit kantieri detar i Durrësit që prodhon anije të vogla, ndërsa anijet me tonazh të madh u importuan. Tani flota jonë  kombëtare është e pajisur me anije moderne. Ajo kryen transportin e brendshëm dhe të jashtëm të mallrave. Rolin kryesor ajo e luan në transportin e jashtëm të mallrave. Flota jonë kombëtare tani qarkullon në të gjitha detet e oqeanet e botës dhe po e rrit vazhdimisht peshën specifike të saj në transportin e jashtëm të mallrave. Cilat janë sipas rëndësisë portet tona detare ?",
                      "Pergjigja":"Durrësi është porti kryesor, ku përpunohet pjesa më e madhe e sasisë së mallrave që përpunohen në portet tona për lëvizjen e brendshme dhe të jashtme të mallrave. Në këtë port vendn kryesor e zë lëvizja e mallrave të importeksportit. Porti është mjaft i mekanizuar dhe i lidhur me hekurudhë. Në Durrës ka edhe një kantier detar për prodhimin e anijeve me tonazh të vogël dhe për riparimin e anijeve. Vlora është porti i dytë, ku bëhet gjithashtu lëvizja e brendshme dhe e jashtme e mallrave. Pas Vlorës vijnë Sarana dhe Shëngjini."
                   },
                   {
                      "Nr":260,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është vlera e investimeve e planit të gjashtë pesëvjeçar ? ",
                      "Pergjigja":"Investimet e pesëvjeçarit të gjashtë do të jenë sa kanë qenë së bashku investimet e pesëvjeçarit të I, II, III, IV."
                   }
                ]
             }
          ]
       },
       {
          "Pjesa":"Pjesa e tretë",
          "Kapitujt":[
             {
                "NrKapitulli":1,
                "Kapitulli":"Pyetje të Ndryshme",
                "Pyetjet":[
                   {
                      "Nr":261,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Shkencëtarët kanë llogaritur se në qershor gjatë 24 orëve, nxehtësia që lëshon dielli në 40<sup>o</sup>  gjerësi gjeografike veriore është shumë më e madhe nga nxehtësia që lëshon dielli në ekuator. Si shpjegohet kjo gjë ?",
                      "Pergjigja":"Kjo ndodh nga që në qershor gjatë paralelit 40o dielli gjithnjë është më lart se në ekuator. Veç kësaj në qershor numri i përgjithshëm i orëve me diell gjatë 24 orëve është shumë më i madh se në ekuator."
                   },
                   {
                      "Nr":262,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në cilat shtete, qytetet më të mëdha nga numri i popullsisë nuk janë kryeqytete ? Cilat janë kryeqytetet e këtyre vendeve dhe cilat janë qytetet më të mëdha ? Plotësoni tabelën e mëposhtme: ",
                      "Pergjigja":"{\n  \"Pergjigja262\": [\n    {\n      \"Kontinenti\": \"Evropa\",\n      \"Emri i Shtetit\": \"RFGH\",\n      \"Emri qytetit më të madh\": \"Hamburg\",\n      \"Emri Kryeqytetit\": \"Bon\"\n    },\n    {\n      \"Kontinenti\": \"Evropa\",\n      \"Emri i Shtetit\": \"Zvicera\",\n      \"Emri qytetit më të madh\": \"Zyrik\",\n      \"Emri Kryeqytetit\": \"Bern\"\n    },\n    {\n      \"Kontinenti\": \"Azia\",\n      \"Emri i Shtetit\": \"RPK\",\n      \"Emri qytetit më të madh\": \"Shangaj\",\n      \"Emri Kryeqytetit\": \"Pekin\"\n    },\n    {\n      \"Kontinenti\": \"Azia\",\n      \"Emri i Shtetit\": \"India\",\n      \"Emri qytetit më të madh\": \"Kalkuta\",\n      \"Emri Kryeqytetit\": \"Deli\"\n    },\n    {\n      \"Kontinenti\": \"Azia\",\n      \"Emri i Shtetit\": \"Pakistani\",\n      \"Emri qytetit më të madh\": \"Karaçi\",\n      \"Emri Kryeqytetit\": \"Ravalpindi\"\n    },\n    {\n      \"Kontinenti\": \"Azia\",\n      \"Emri i Shtetit\": \"Pakistani\",\n      \"Emri qytetit më të madh\": \"Karaçi\",\n      \"Emri Kryeqytetit\": \"Ravalpindi\"\n    },\n    {\n      \"Kontinenti\": \"Azia\",\n      \"Emri i Shtetit\": \"Turqia\",\n      \"Emri qytetit më të madh\": \"Stambolli\",\n      \"Emri Kryeqytetit\": \"Ankara\"\n    },\n    {\n      \"Kontinenti\": \"Azia\",\n      \"Emri i Shtetit\": \"Filipinet\",\n      \"Emri qytetit më të madh\": \"Manila\",\n      \"Emri Kryeqytetit\": \"Keson-Siti\"\n    },\n    {\n      \"Kontinenti\": \"Afrika\",\n      \"Emri i Shtetit\": \"Maroku\",\n      \"Emri qytetit më të madh\": \"Kazablanka\",\n      \"Emri Kryeqytetit\": \"Rabati\"\n    },\n    {\n      \"Kontinenti\": \"Afrika\",\n      \"Emri i Shtetit\": \"Nigeria\",\n      \"Emri qytetit më të madh\": \"Nibadani\",\n      \"Emri Kryeqytetit\": \"Lagosi\"\n    },\n    {\n      \"Kontinenti\": \"Afrika\",\n      \"Emri i Shtetit\": \"Republika Jugafrikane\",\n      \"Emri qytetit më të madh\": \"Johanesburgu\",\n      \"Emri Kryeqytetit\": \"Pretoria\"\n    },\n    {\n      \"Kontinenti\": \"Amerika Veriore\",\n      \"Emri i Shtetit\": \"SHBA\",\n      \"Emri qytetit më të madh\": \"Nju-Jorku\",\n      \"Emri Kryeqytetit\": \"Uashingtoni\"\n    },\n    {\n      \"Kontinenti\": \"Amerika Veriore\",\n      \"Emri i Shtetit\": \"Kanada\",\n      \"Emri qytetit më të madh\": \"Montreal\",\n      \"Emri Kryeqytetit\": \"Otava\"\n    },\n    {\n      \"Kontinenti\": \"Amerika Jugore\",\n      \"Emri i Shtetit\": \"Bolivia\",\n      \"Emri qytetit më të madh\": \"Sukre\",\n      \"Emri Kryeqytetit\": \"La Pas\"\n    },\n    {\n      \"Kontinenti\": \"Amerika Jugore\",\n      \"Emri i Shtetit\": \"Bolivia\",\n      \"Emri qytetit më të madh\": \"Rio-de-Zhanejro\",\n      \"Emri Kryeqytetit\": \"Brazilia\"\n    },\n    {\n      \"Kontinenti\": \"Australia\",\n      \"Emri i Shtetit\": \"Bashkimi Australian\",\n      \"Emri qytetit më të madh\": \"Sidnei\",\n      \"Emri Kryeqytetit\": \"Kambera\"\n    }\n  ]\n}"
                   },
                   {
                      "Nr":263,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Kryeqyteti i cilit shtet ndodhet më në jug nga të gjitha kryeqytetet e botës. Në ç’gjerësi ndodhet ai ?",
                      "Pergjigja":"Kryeqyteti i Zelandës së Re, Uellingtoni, që ndodhet në 41<sup>o</sup> 3’, gjerësi gjeografike jugore. "
                   },
                   {
                      "Nr":264,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat shtete kanë të njëjtin emër me kryeqytetet e tyre ? Ku gjenden këto shtete ?",
                      "Pergjigja":"Në Evropë: Luksenburgu, Vatikani, Monako, San Marino. Në Afrikë: Tunizia, Algjeria. Në Amerikë: Brazili, Guatemala Panamaja. Në Azi: Adeni."
                   },
                   {
                      "Nr":265,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Kryeqyteti i një shteti të Evropës është më veriori nga të gjitha kryeqytetet e botës. Si quhet ky shtet dhe kryeqyteti i tij ? Në ç’gjerësi gjeografike shtrihet kryeqyteti i këtij shteti ?",
                      "Pergjigja":"Islanda. Rejkjaviku, kryeqyteti i saj, ndodhet në 64<sup>o</sup> 2’, gjerësi gjeografike veriore."
                   },
                   {
                      "Nr":266,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjeni Cilat kafshë janë këto dhe ku jetojnë ?",
                      "Pergjigja":"."
                   },
                   {
                      "Nr":267,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjeni ato shtete të Evropës, në të cilët, po të largohemi mbi 25 kilometra prej kryeqyteteve të tyre dalim përtej kufijve të tyre.",
                      "Pergjigja":"Andora, në shpatin jugor të Pirenejve, në kufirin midis Spanjës dhe Francës; sipërfaqja  453 kilometra katrore. Lihtenshtejni, në kufirin e Zvicrës me Austrinë; sipërfaqja – 157 kilometra katrore. SanMarino, në gadishullin e Apenineve; nga të gjitha anët e saj ndodhet territori i Italisë; sipërfaqja – 60.5 kilometra katrore. Monako, në brigjet e Detit Mesdhe; sipërfaqja 157 ha."
                   },
                   {
                      "Nr":268,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilat shtete mbajnë emrat e lumenjve që kalojnë përmes territorit të tyre ?",
                      "Pergjigja":"Nigeri, Nigeria, Kongoja, Senegali, Gambia, Uruguaji, Paraguaji."
                   },
                   {
                      "Nr":269,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Një shtet i Evropës quhet si atdheu u liqenve. Kush është ky shtet dhe pse quhet kështu ?",
                      "Pergjigja":"Finlanda, ku liqenet zënë 8% të sipërfaqes së përgjithëshme të vendit ( mbi 60 000 liqene )."
                   },
                   {
                      "Nr":270,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Masa e ujit përbën 71 për qind të të gjithë sipërfaqes së rruzullit tokësor ose 361 kilometra katrore që ka i gjithë rruzulli tokësor. Si do të ishte klima në botë, në qoftë se pjesa më e madhe e saj do të ishte tokë ?",
                      "Pergjigja":" Me zvogëlimin e sipërfaqes së ujit të rruzullit tokësor dhe zmadhimin e sipërfaqes së tokës së thatë klima do të bëhej më kontinentale ( më e ashpër ). "
                   },
                   {
                      "Nr":271,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Toka  kryen një rrotullim të plotë rreth boshtit të vet brenda 24 orëve. Si do të qe natyra e tokës, në qoftë se periudha e rrotullimit të saj rreth boshtit të vet do të qe e njëjtë me periudhën e rrotullimit rreth Diellit ( ashtu siç ndodh me planetin Mërkur )?",
                      "Pergjigja":"Rrotullimi i Tokës rreth boshtit të vet gjatë 24 orëve krijon kushte të përshtatshme për ngrohjen dhe ftohjen e sipërfaqes së Tokës. Faqja e Tokës që rrihet nga dielli gradualisht gjatë ditës ngrohet, kurse gjatë natës ftohet. Periudha e rrotullimit të Mërkurit rreth boshtit të vet është e barabartë me periudhën e rrotullimit rreth Diellit. Mërkuri i kthen Diellit gjithnjë të njëjtën faqe, në të cilën temperatura është mbi 400 &#8451;, ndërsa në faqen tjetër  të ftohtit dhe errësira janë të përjetshme. Në qoftë se Toka do të rrotullohej rreth boshtit të vet ashtu si planeti i Mërkurit edhe natyra e saj do të ishte e njëjtë me natyrën e këtij planeti."
                   },
                   {
                      "Nr":272,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në vitin 1672 u çuan nga Parisi në Kajena ( qytet në veri të Amerikës Jugore, pranë ekuatorit ) disa orë muri, që tregonin kohën me mjaft saktësi. Në Kajena orët mbeteshin prapa nga 2.5 minuta çdo ditë. Shkencëtarët mundën ta shpjegonin këtë fakt të çuditshëm: Kajena ndodhet më afër ekuatorit se Parisi. Mirëpo në ekuator forca e tërheqjes është më e vogël se në pole. Orëve të sjella nga Parisi në Kajena ju shkurtua lavjerrësi në mënyrë që të mos mbeteshin mbrapa. Sa kilometra është distanca midis dy largësive: qendër e Tokës – ekuator dhe qendër e Tokës – Pol ?",
                      "Pergjigja":"21.38 kilometra."
                   },
                   {
                      "Nr":273,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjeni emrat e dy shteteve që shtrihen në hemisferën veriore dhe jugore dhe lagen nga ujërat e dy oqeaneve.",
                      "Pergjigja":"Indonezia, që laget nga ujërat e Oqeanit Indian dhe të Oqeanit Paqësor. Kolombia, që laget nga ujërat e Oqeanit Atlantik dhe të Oqeanit Paqësor."
                   },
                   {
                      "Nr":274,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në një nga vendet e Evropës Veriore nuk ka hekurudha, ndërsa në kryeqytetin e tij nuk ka as tramvaj as trolejbus. Cili është ky vend ?",
                      "Pergjigja":"Islanda."
                   },
                   {
                      "Nr":275,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Për të kryer një rrotullim rreth ekuatorit duhet të përshkosh 40076 kilometra. Sa kilometra duhen përshkuar për të kryer një rrotullim rreth paralelit 60<sup>o</sup> ?",
                      "Pergjigja":"Gjatësia e paralelit 60<sup>o</sup> është sa gjysma e gjatësisë së ekuatorit."
                   },
                   {
                      "Nr":276,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Mund t’ju ketë rënë rasti të kini dëgjuar apo lexuar për liqenet me kate. Një liqen i tillë ndodhet edhe në vendin tonë. Ku ndodhet ai dhe ç’dini për të ?",
                      "Pergjigja":"Liqeni i Butrintit, shtresa e ujit të të cilit përbëhet prej dy katesh; kati i parë ose i poshtëm me trashësi 17 metra dhe kati i dytë ose i sipërmi me trashësi 8 metra. Ujërat e katit të dytë janë mjaft të pasura me oksigjen e prandaj në të zhvillohet bota bimore e shtazore. Kati i poshtëm është pa jetë. Këtu vendin e oksigjenit e zë gazi sulfurik, i cili pengon zhvillimin e jetës. Në ujërat që ndodhen në fund të liqenit ka deri në 60 mg gaz sulfurik për litër. Gazi sulfurik prodhohet nga disa baktere. Duhet thënë se densiteti i ujërave të të dy kateve është i ndryshëm, prandaj ata nuk përzihen fare me njëritjetrin. Liqeni i Butrintit ka një sipërfaqe prej 16 kilometra katrore. Ai lidhet me detin me anë të një kanali të lundrueshëm, që mund të konsiderohet si një lumë i shkurtër, por i kripur."
                   },
                   {
                      "Nr":277,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Ka lumenj, uji i të cilëve mund të përdoret si bojë shkrimi. Gjeni emrat e dy lumenjve të tillë dhe tregoni vendin ku ndodhen ?",
                      "Pergjigja":"Lumi CurumRiver, në Venezuelë. Ujërat e këtij kanë ngjyrë të kuqe. Këtë ngjyrë uji i këtij lumi e merr gjatë kalimit nëpër një masiv rëre të kuqe. Ndërsa në Algjeri ndodhet një lumë me ngjyrë blu, krejt si boja e shkrimit. Madje ky lumë furnizon me “bojë” edhe liqenin në të cilin derdhet."
                   },
                   {
                      "Nr":278,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili kontinent ka sipërfaqe më të madhe ?",
                      "Pergjigja":"Evroazia ( Evropa dhe Azia ) me sipërfaqe 54 milionë kilometra katrorë."
                   },
                   {
                      "Nr":279,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili kontinent ka sipërfaqe më të vogël ?",
                      "Pergjigja":"Australia, me sipërfaqe 7.7 milionë kilometra katrorë."
                   },
                   {
                      "Nr":280,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila pjesë e botës është më e madhe ?",
                      "Pergjigja":"Azia, sipërfaqja e saj është 44 milionë kilometra katrorë."
                   },
                   {
                      "Nr":281,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është oqeani më i madh ?",
                      "Pergjigja":"Oqeani Paqësor; sipëfaqja e tij është rreth 180 milionë kilometra katrore."
                   },
                   {
                      "Nr":282,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është oqeani më i vogël ?",
                      "Pergjigja":"Oqeani i Ngrirë i Veriut, me sipërfaqe 13 milionë kilometra katrore."
                   },
                   {
                      "Nr":283,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Tregoni detin më të ngrohtë dhe më të kripur në botë.",
                      "Pergjigja":"Deti i Kuq."
                   },
                   {
                      "Nr":284,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjeni ishullin me sipërfaqe më të madhe.",
                      "Pergjigja":"Grënlanda, me sipërfaqe 2 176 000 kilometra katrore."
                   },
                   {
                      "Nr":285,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është gadishulli më i madh në botë ?",
                      "Pergjigja":"Gadishulli Arabik, në Azi. Sipërfaqja e tij është rreth 3 milionë kilometra katrore."
                   },
                   {
                      "Nr":286,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është liqeni më i madh në botë ?",
                      "Pergjigja":"Liqeni Kaspik, sipërfaqja e tij është rreth 372 mijë kilometra katrore. Për këtë ai quhet edhe det."
                   },
                   {
                      "Nr":287,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është liqeni më i thellë në botë ?",
                      "Pergjigja":"Bajlkali në jug të Siberisë. Thellësia e tij është 1620 metra."
                   },
                   {
                      "Nr":288,
                      "Vleresimi":2,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është katarakti më i madh në botë ?",
                      "Pergjigja":"Katarakti i Niagarës në Amerikën Veriore me lartësi 50 m. në çdo sekondë ai derdh 6000 m<sup>3</sup>ujë."
                   },
                   {
                      "Nr":289,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është thellësia më e madhe e Oqeanit Botëror ?",
                      "Pergjigja":"Gropa e Marineve, 11 022 metra e thellë."
                   },
                   {
                      "Nr":290,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjeni cili është ai lumë që ka më shumë ujë.",
                      "Pergjigja":"Amazona. Prurja vjetore mesatare e saj është 120 mijë metra kub në sekondë."
                   },
                   {
                      "Nr":291,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjeni cila është shkretëtira më e madhe e rruzullit tokësor.",
                      "Pergjigja":"Saharaja, me sipërfaqe 7 milionë kilometra katrore."
                   },
                   {
                      "Nr":292,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në ç’vend të oqeanit botëror është vërejtur lartësia më e madhe e baticave ?",
                      "Pergjigja":"Në gjirin Fandi, në bregun e Oqeanit Atlantik ( Kanada ). Lartësia e baticës në këtë gji arrin deri në 18 metra."
                   },
                   {
                      "Nr":293,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Ku janë më të gjata ditët dhe netët polare ?",
                      "Pergjigja":"Në pole, gjashtë muaj."
                   },
                   {
                      "Nr":294,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Ku zgjatin më pak ditët dhe netët polare ?",
                      "Pergjigja":"24 orë, në rrathët polarë."
                   },
                   {
                      "Nr":295,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Gjeni akullnajën kontinentale më të madhe të botës.",
                      "Pergjigja":"Në kontinentin e Antarktidës, sipërfaqja e akullnajës është rreth 13 milionë kilometra katrore."
                   },
                   {
                      "Nr":296,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është pika tokësore më veriore e rruzullit tokësor ?",
                      "Pergjigja":"Kepi Morris Xhesup ( ishulli Grënlandës ) në 88<sup>o</sup>39'"
                   },
                   {
                      "Nr":297,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është pika tokësore më jugore e rruzullit tokësor ?",
                      "Pergjigja":"Poli i Jugut ( 90<sup>o</sup>  gjerësi jugore )."
                   },
                   {
                      "Nr":298,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Sa është lartësia e Polit të Jugut mbi nivelin e detit ?",
                      "Pergjigja":"2 765 metra."
                   },
                   {
                      "Nr":299,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Sa është thellësia e oqeanit në rajonin e Polit të Veriut ?",
                      "Pergjigja":"1 863 metra."
                   },
                   {
                      "Nr":300,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është pika më lindore dhe më perëndimore e RPSSH ?",
                      "Pergjigja":"Në lindje – në fshatin Vernik ( rrethi i Korçës), në perëndim – në Sazan ( rreth i Vlorës )."
                   },
                   {
                      "Nr":301,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është ishulli më i madh i vendit tonë ?",
                      "Pergjigja":"Sazani."
                   },
                   {
                      "Nr":302,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është deti më i thellë që lag brigjet e Shqipërisë ?",
                      "Pergjigja":"Deti Jon. Në humnerën e Helenës në perëndim të Peloponezit gjendet thellësia maksimale e krejt Detit Mesdhe prej 5020 m."
                   },
                   {
                      "Nr":303,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është lumi që ka më shumë ujë në vendin tonë ?",
                      "Pergjigja":"Drini është lumi me më shumë ujë jo vetëm në vendin tonë, por edhe në brigjet lindore  të detit Adriatik dhe të Detit Jon. Bie mesatarisht në çdo sekondë 320 metra kub ujë me një rrjedhje vjetore 10.1 kilometër kub ujë."
                   },
                   {
                      "Nr":304,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Tregoni lumin më të gjatë në Shqipëri.",
                      "Pergjigja":"Drini, 285 kilometra i gjatë."
                   },
                   {
                      "Nr":305,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Moti dhe klima janë dy gjëra që kanë kuptim të ndryshëm. A ka ndonjë vend në botë, në të cilin midis këtyre dy kuptimeve të mos ketë asnjë ndryshim ?",
                      "Pergjigja":"Në vendet ekuatoriale temperatura gjatë gjithë vitit është 25-27<sup>o</sup>. Amplitudat ditore e vjetore të temperaturës janë farë të vogla ( 2-3<sup>o</sup> ), shira ka gjatë gjithë vitit, lëkundjet barometrike janë mjaft të rregullta. Kështu që moti i çdo dite është i njëjtë me atë të çdo dite tjetër të vitit. Prandaj në brezin ekuatorial kuptimet e fjalëve mot dhe klimë janë të afërta."
                   },
                   {
                      "Nr":306,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Nga çfarë shtresash përbëhej shpella, në të cilën humbën Tom Sojeri dhe Beki Teçer – heronjtë e librit të njohur të Mark Tuein “Aventurat e Tom Sojerit” ?",
                      "Pergjigja":"Nga shtresa gëlqerore. Kjo kuptohet nga që në të kishte stalaktite e stalagmite, të cilat Mati Tueni i përmend më se një herë kur përshkruan shpellën dhe ngjarjet që zhvillohen në të."
                   },
                   {
                      "Nr":307,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është lulja më e madhe në botë ?",
                      "Pergjigja":"Rafflesja Arnoldi. Është bimë parazitare që rritet dhe zhvillohet vetëm duke u ushqyer me lëndë që i merr të gatshme nga një bimë tjetër ( Cissusi ). Kjo lule me diametër 100 centimetra dhe me një perimetër mbi 300 centimetra haset në Indonezi."
                   },
                   {
                      "Nr":308,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cila është lulja më e madhe në vendin tonë ?",
                      "Pergjigja":"Zambaku i bardhë i ujit ( Nymphaea alba ). Kjo bimë lulëzon në muajin korrik, në Liqenin e Luleve ( Lurë ). Ajo haset edhe në të gjitha liqenet e tjera të vendit tonë. Lulja e zambakut të  bardhë të ujit kur hapet plotësisht, ka një diametër rreth 16 centimetra. Megjithë përmasat e mëdha lulja e zambakut të bardhë të ujit është mjaft e lehtë: një lule e tij e madhe peshon afërsisht 10 gram."
                   },
                   {
                      "Nr":309,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"A e dini cili është druri më i trashë në botë dhe në vendin tonë ?",
                      "Pergjigja":"Në botë është sekuoja gjigante. Në atdheun e vet, në Kaliforni, ka arritur në raste të rralla deri në 20 metra diametër. Në vendin tonë druri me diametër më të madh është rrapi, i cili ka arritur një diametër deri në 4 metra."
                   },
                   {
                      "Nr":310,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cilët janë drurët që rrojnë më gjatë në botë dhe në vendin tonë ?",
                      "Pergjigja":"Si rekordmen jete të gjatë përmendet druri Taxodium mucronatum me origjinë nga Meksika, i cili jeton rreth 7 mijë vjet, baobabi rron rreth 6 mijë vjet, sekuoja – rreth 5000 vjet. Tek ne jetë më të gjatë kanë Tisi ( Taxus baccata ) dhe rrapi – 3 mijë deri në 4 mijë vjet."
                   },
                   {
                      "Nr":311,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Kush dhe kur është ndodhur më afër qendrës së Tokës ? Gjeni emrat e këtyre njerëzve. Në qoftë se do t’ju shkojë mendja për thellësitë e oqeanit atëherë dijeni se nuk do t’i përgjigjeni drejt kësaj pyetjeje. Njeriu nuk ka arritur të zhytet më tepër se disa mijëra metra, dhe rekordi mbahet nga zhytësit e guximshëm të gropës së Marinarëve ( 10 919 metra ). Por as këta guximtarë që kanë depërtuar aq shumë në thellësitë e oqeanit nuk janë afruar qendrës së Tokës më tepër se njerëzit për të cilët është fjala në këtë pyetje ?",
                      "Pergjigja":"Më afër qendrës së Tokës kanë qenë njerëzit që kanë vajtur në Polin e Veriut. I pari ka qenë Robert Piri në vitin 1909. Rrezja polare e Tokës është 21.5 kilometra më e shkurtër se rrezja ekuatoriale dhe më e shkurtër se çdo vijë tjetër e drejtë që bashkon qendron e Tokës me një pikë çfarëdo të sipërfaqes së saj. Poli i Jugut është afër 3 kilometra më larg qendrës së Tokës nga Poli i Veriut, i cili ndodhet në nivelin e detit."
                   },
                   {
                      "Nr":312,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Shkretëtira e Saharasë na duket sikur është një nga vendet më të nxehta të botës. Ndërsa Polin e Veriut ne e përfytyrojmë si vendin e akujve pa fund dhe të ngricave... Dhe ja tek po bëjmë tani një pyetje pak të çuditshme: a mund të ndodh që temperatura në Polin e Veriut të jetë me e lartë se në shkretëtirën e Saharasë ?",
                      "Pergjigja":"Temperatura në Sahara natën ulet mjaft. Amplituda ditore aty shkon deri në 25<sup>o</sup>. Në pjesën veriore të Saharasë, pas një dite mjaft të nxehtë, temperatura natën mund të ulet deri në -8&#8451;. Ka raste që në akullnajën “Poli i Veriut 1 ”temperatura në qershor ngrihet mbi zero. Pra ndodh që në të njëjtën kohë në Polin e Veriut temperatura e ajrit të jetë më e lartë se në Sahara."
                   },
                   {
                      "Nr":313,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në romanin e njohur “80 ditë rreth botës” të Zhyl Vernit, Fileas Fogu kreu për 80 ditë një udhëtim rreth botës. Ai i llogariste me saktësi dhe kujdes ditët e fluturimit të vet, por megjithatë gaboi. Thonë se ai mungoi 79 dhe jo 80 ditë. Ai mund të deklaronte i sigurtë se Dielli lindi dhe perëndoi përpara tij 80 herë me radhë, por “xhentëlmenët e reformklubit” dëshmuan se nga çasti i nisjes së Fogut e deri në çastin që ai shkeli në tokën amtare kaluan gjithsej 79 ditë. Për sa ditë e kreu udhëtimin e vet rreth botës Fogu: për 79, apo 80 ditë ?",
                      "Pergjigja":"Fogu udhëtoi nga Perëndimi në Lindje. Edhe Toka rrotullohet rreth boshtit të saj po në këtë drejtim; kështu që për Fogun ditët zvogëloheshin nga katër minuta sa herë që ai zhvendosej gjatë udhëtimit të vet një gradë. Duke qenë se rruzulli tokësor është i ndarë në 360<sup>o</sup>, për Fogun pa u vënë re pas një rrotullimi të plotë rreth Tokës, koha u zvogëlua me 4 minuta x 360 = 1 440 minuta ose 24 orë. Fogu pa vënë re ndryshimin prej katër minutash të çdo dite pandehte se kishte udhëtuar 80 ditë, ndërsa në të vërtetë udhëtimi i tij kishte zgjatur vetëm 79 ditë."
                   },
                   {
                      "Nr":314,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Në botë ndodhet një kufi shteti që kalon i tëri nëpër një liqen. Ku është ky kufi dhe cilët shtete ndan ?",
                      "Pergjigja":"Ky është kufiri mids Kongos ( Kinshasa ) dhe Tanzanisë."
                   },
                   {
                      "Nr":315,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Cili është deti më i ftohtë dhe deti më i ngrohtë në botë ?",
                      "Pergjigja":"Detet më të ftohta janë Deti i Rosit dhe Det i Uedellit në Antarktik; për një kohë të gjatë temperatura e ujërave të tyre është nën zero. Deti më i ngrohtë është Deti i Kuq, temperatura e ujërave të të cilit arrin 32&#8451;."
                   },
                   {
                      "Nr":316,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Ç’emra mbanin anijet me të cilat Kristofor Kolombi bëri udhëtimin e famshëm për zbulimin e Amerikës ?",
                      "Pergjigja":"“Santa Maria”, “Nina”, “Pinta”."
                   },
                   {
                      "Nr":317,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Si quheshin anijet me të cilat Magelani kreu udhëtimin e parë historik rreth botës ?",
                      "Pergjigja":"“Trinidad”, “Viktoria”, “Konsepsion”, “San Antonio”, “San-Jago”."
                   },
                   {
                      "Nr":318,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Fritof Nanseni, eksplorator i njohur norvegjez, kreu në vjetët 1893-1896 një udhëtim në arktik. Si quhej anija, me të cilën lundronte Nanseni ?",
                      "Pergjigja":"“Fram”."
                   },
                   {
                      "Nr":319,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Udhëtari norvegjez dhe zbuluesi i Polit të Jugut R. Amundsen, iu afrua brigjeve të Antarktidës me një anije, me të cilën pat udhëtuar më parë një udhëtar tjetër i njohur. Si quhet kjo anije dhe kush lundroi me të përpara Amundsenit ?",
                      "Pergjigja":"“Fram”. Fritof Nansen."
                   },
                   {
                      "Nr":320,
                      "Vleresimi":1,
                      "VendodhjaImazhit":"",
                      "Pyetja":"Mësuesi i gjeografisë ngriti në mësim një nxënës dhe kërkoi që ai t’i tregonte në hartën e botës se ku binte Evropa. – Unë mund t’ju tregoj tri Evropa, - u përgjigj nxënësi  dhe tregoi në hartë ishullin, kepin dhe kontinentin që mbajnë emrin Evropë.",
                      "Pergjigja":"Ishulli Evropa ndodhet në ngushticën e Mozambikut, në Oqeanin Indian, kepi Evropa ndodhet në jug të gadishullit të Pirenejve."
                   }
                ]
             }
          ]
       }
    ]
 }